{
  "Atherton1978TheCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Atherton1978TheCoronavirus",
    "abstract": "Chick embryo tracheal organ cultures showed increased resistance to infection by a coronavirus after exposure to ascorbate, while chick respiratory epithelium and allantois-on-shell preparations showed no increase in resistance to infection by an influenza virus or a paramyxovirus. ",
    "author": "Atherton, J. G. and Kratzing, C. C. and Fisher, Anne",
    "citedbycount": "7",
    "doi": "10.1007/BF01317848",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "organ cultures",
    "language": "None",
    "number": "3",
    "pages": "195-199",
    "title": "The effect of ascorbic acid on infection of chick-embryo ciliated tracheal organ cultures by coronavirus",
    "volume": "56",
    "year": "1978"
  },
  "Bhatt1972CharacterizationGroup": {
    "ENTRYTYPE": "article",
    "ID": "Bhatt1972CharacterizationGroup",
    "abstract": "The virus that causes sialodacryoadenitis in rats has been isolated in mice and in primary cultures of rat-kidney cells and has been characterized as a heat-labile RNA virus that is sensitive to lipid solvents and is relatively stable at pH 3.0. This virus is antigenically related to the virus of hepatitis in mice and to coronavirus of rats. The range of hosts of this agent appears to be narrow. On the basis of available biologic characteristics, it has been placed in the coronavirus group. © 1972 by the University of Chicago.",
    "author": "Bhatt, Pravin N. and Percy, Dean H. and Jonas, Albert M.",
    "citedbycount": "41",
    "doi": "10.1093/infdis/126.2.123",
    "issn": "15376613 00221899",
    "journal": "Journal of Infectious Diseases",
    "keywords": "antigenically related",
    "language": "None",
    "number": "2",
    "pages": "123-130",
    "title": "Characterization of the virus of sialodacryoadenitis of rats: A member of the coronavirus group",
    "volume": "126",
    "year": "1972"
  },
  "Bhatt1977ExperimentalCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Bhatt1977ExperimentalCoronavirus",
    "abstract": "The pathogenesis of Parker's Rat Coronavirus (PRCV) was studied in axenic CD rats. Three to four 9 to 10 week old rats were euthanized daily for eight days after intranasal inoculation. Rats remained free of clinical disease. Virus was recovered from the nasopharynx and trachea after twenty-four hours and from the lung by day three but was not detected in respiratory tract after seven days. Viral antigen was detected by indirect immunofluorescence in the mucosal epithelium of upper respiratory tract and in pulmonary alveolar septae from day two to six postinoculation. Acute rhinitis developed by day two and was associated with mild focal necrosis of respiratory mucosal epithelium. Mild nonsuppurative tracheitis and multifocal interstitial pneumonia appeared by day five and persisted through day eight. Dacryoadenitis did not occur, sialoadenitis was detected in only three rats and virus was recovered from only one submaxillary salivary gland. This experiment indicates that PRCV can be a primary pathogen for the respiratory system of adult rats. In contrast to sialodacryoadenitis (SDA) virus the tropism of PRCV for salivary and lacrimal glands is low. ",
    "author": "Bhatt, P. N. and Jacoby, R. O.",
    "citedbycount": "21",
    "doi": "10.1007/BF01314779",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "",
    "language": "None",
    "number": "4",
    "pages": "345-352",
    "title": "Experimental infection of adult axenic rats with Parker's Rat Coronavirus",
    "volume": "54",
    "year": "1977"
  },
  "Bingham1975HaemagglutinationCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Bingham1975HaemagglutinationCoronavirus",
    "abstract": "The haemagglutinating ability of three strains of IBV was investigated. It was shown that whereas strain Beaudette had no detectable haemagglutinin, both Connecticut and Massachusetts agglutinated red cells of various species. The haemagglutinin of Connecticut was detectable after sucrose gradient purification whereas that of Massachusetts required both the purification step and incubation with the enzyme phospholipase C to reveal it. The agglutination could be inhibited by specific antisera. Some studies on the nature of the red cell receptor, and the possible presence of a receptor destroying enzyme, are reported.",
    "author": "Bingham, R. W. and Madge, M. H. and Tyrrell, D. A.J.",
    "citedbycount": "29",
    "doi": "10.1099/0022-1317-28-3-381",
    "issn": "00221317",
    "journal": "Journal of General Virology",
    "keywords": "",
    "language": "None",
    "number": "3",
    "pages": "381-390",
    "title": "Haemagglutination by avian infectious bronchitis virus: a coronavirus",
    "volume": "28",
    "year": "1975"
  },
  "Bingham1977StudiesVirus": {
    "ENTRYTYPE": "article",
    "ID": "Bingham1977StudiesVirus",
    "abstract": "When avian infectious bronchitis virus (IBV) is fixed in formaldehyde, negative stains are able to penetrate the particle and to visualize an internal component. This component is seen as a tongue or flask shaped structure attached at one point to the outer virus membrane. A model yielding transmission patterns similar to the virus has been made. Gradient centrifugation studies on IBV reveal that the RNP is associated with the internal sac.",
    "author": "Bingham, R. W. and Almeida, J. D.",
    "citedbycount": "10",
    "doi": "10.1099/0022-1317-36-3-495",
    "issn": "00221317",
    "journal": "Journal of General Virology",
    "keywords": "avian infectious, bronchitis virus, infectious bronchitis",
    "language": "None",
    "number": "3",
    "pages": "495-502",
    "title": "Studies on the structure of a coronavirus avian infectious bronchitis virus",
    "volume": "36",
    "year": "1977"
  },
  "Bond1979PathogenicAV": {
    "ENTRYTYPE": "article",
    "ID": "Bond1979PathogenicAV",
    "abstract": "We have identified nine intracellular virus-specific proteins in cells infected with JHMV or A59V. Seven virus-specific proteins were detected by sodium dodecyl sulfate-polyacrylamide gel electrophoresis and two additional virus-specific proteins were detected by two-dimensional gel electrophoresis. The A59V- and JHMV-specific proteins differ slightly in molecular weight. Four of the nine proteins are structural proteins. The synthesis of the nine virus-specific proteins is noncoordinate with respect to time. © 1979.",
    "author": "Bond, Clifford W. and Leibowitz, Julian L. and Robb, James A.",
    "citedbycount": "31",
    "doi": "10.1016/0042-6822(79)90468-9",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "",
    "language": "None",
    "number": "2",
    "pages": "371-384",
    "title": "Pathogenic murine coronaviruses II. Characterization of virus-specific proteins of murine coronaviruses JHMV and A59V",
    "volume": "94",
    "year": "1979"
  },
  "Bradburne1969TheTissueCulture": {
    "ENTRYTYPE": "article",
    "ID": "Bradburne1969TheTissueCulture",
    "abstract": "The conditions for the cultivation of the 229-E respiratory virus in tissue culture are described. The virus multiplies only in human tissue culture systems, but a variety of cell types are sensitive to it. The virus has been isolated in three continuous cell lines and a plaque assay has been developed in one of these. This cell line (L 132) derived from human embryo lung, was also used to isolate three other viruses of similar morphology which had previously been cultivated only in organ cultures of human respiratory epithelium. High rates of isolation of these viruses were made in L 132 cells using nasal washings from experimentally inoculated volunteers. It is concluded that this cell line is a valuable tool in the study of viruses of this group. ",
    "author": "Bradburne, A. F. and Tyrrell, D. A.J.",
    "citedbycount": "15",
    "doi": "10.1007/BF01249379",
    "issn": "03048608 14328798",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "tissue culture, organ cultures",
    "language": "None",
    "number": "2",
    "pages": "133-150",
    "title": "The propagation of \"coronaviruses\" in tissue-culture",
    "volume": "28",
    "year": "1969"
  },
  "Bradburne1970AntigenicCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Bradburne1970AntigenicCoronaviruses",
    "abstract": "Several serological interrelationships between various members of the corona-virus group have been revealed in neutralization, complement fixation, and gel-diffusion tests, using human and hyperimmune animal sera. Several members of this group of human and animal pathogens are shown to cross-react in one or more type of test, but one member, avian infectious bronchitis virus, was shown to be unrelated. Mouse hepatitis virus (MHV3) was found to be antigenically related to a number of human types of coronavirus. Difficulties were encountered in the investigation of paired human sera in demonstrating the specificity of antibody rises, placing doubt on the values of some serological studies. The significance of these interrelationships is discussed in the light of other investigations. ",
    "author": "Bradburne, A. F.",
    "citedbycount": "33",
    "doi": "10.1007/BF01253769",
    "issn": "03048608 14328798",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "antigenically related, complement fixation, hepatitis virus, avian infectious, bronchitis virus, infectious bronchitis",
    "language": "None",
    "number": "3-4",
    "pages": "352-364",
    "title": "Antigenic relationships amongst coronaviruses",
    "volume": "31",
    "year": "1970"
  },
  "Bradburne1972AnCells": {
    "ENTRYTYPE": "article",
    "ID": "Bradburne1972AnCells",
    "abstract": "A system is described for the study of the multiplication of two coronaviruses, both of human origin. Low efficiences of adsorption and infectious centre formation were observed. The viruses were found to have a 4-6 hour eclipse phase in L 132 cells at 33° C. Both viruses were completely inhibited by raising the incubation temperature to 39° C, and there was also a depression in the yield of virus at 30° C compared with control cultures maintained at 33° C. \"Shift\" experiments have indicated that the high temperature-sensitive event occurred fairly late on in the replicative cycle, but the time could not be accurately determined. ",
    "author": "Bradburne, A. F.",
    "citedbycount": "4",
    "doi": "10.1007/BF01241452",
    "issn": "14328798 03048608",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "",
    "language": "None",
    "number": "4",
    "pages": "297-307",
    "title": "An investigation of the replication of coronaviruses in suspension cultures of L132 cells",
    "volume": "37",
    "year": "1972"
  },
  "Bradburne1972CoronavirusVolunteers": {
    "ENTRYTYPE": "article",
    "ID": "Bradburne1972CoronavirusVolunteers",
    "abstract": "Six coronaviruses isolated in the U. S. A. have been inoculated into volunteers and all produced colds. Between 10 and 20 % of infected volunteers developed heterologous antibody responses after these and other experimental infections with coronaviruses. The haemagglutination-inhibition test with the OC43 virus strain was found to detect antibody rises after infection with a variety of strains. Studies on normal adult sera taken between 1965 and 1970 revealed a high frequency of neutralizing antibody to one strain (229E) and a frequency of HI antibody to strain OC43 which fluctuated from year to year. Complement-fixing antibodies to these two viruses were also found, revealing an apparent increase in the activity of coronaviruses in the general population of the U. K., during the winter of 1968–9. © 1972, Cambridge University Press. ",
    "author": "Bradburne, A. F. and Somerset, B. A.",
    "citedbycount": "29",
    "doi": "10.1017/S0022172400022294",
    "issn": "00221724",
    "journal": "Journal of Hygiene",
    "keywords": "virus strain, neutralizing antibody",
    "language": "None",
    "number": "2",
    "pages": "235-244",
    "title": "Coronavirus antibody titres in sera of healthy adults and experimentally infected volunteers",
    "volume": "70",
    "year": "1972"
  },
  "Bridger1978IsolationDenmark": {
    "ENTRYTYPE": "article",
    "ID": "Bridger1978IsolationDenmark",
    "abstract": "Coronaviruses were isolated from neonatal calves with diarrhoea in Great Britain and Denmark. They were serially passed in gnotobiotic calves which developed acute diarrhoea. Pathological lesions were found in the small and large intestines. Coronaviruses were demonstrated by electron microscopic examination of the faeces and intestinal contents, immunofluorescent staining of sections of small and large intestine and by isolation in tracheal organ cultures. In early passages of the British coronavirus, particles of about 30 nm in diameter were observed in the faeces by electron microscopy. These particles were removed from the coronavirus preparations by cross-protection experiments in calves. The coronaviruses were morphologically and antigenically similar to the bovine coronavirus isolated in the United States and the British virus was adapted to replicate in calf kidney cell cultures. © 1978.",
    "author": "Bridger, Janice C. and Woode, G. N. and Meyling, A.",
    "citedbycount": "21",
    "doi": "10.1016/0378-1135(78)90002-0",
    "issn": "03781135",
    "journal": "Veterinary Microbiology",
    "keywords": "electron microscopy, cell cultures, organ cultures",
    "language": "None",
    "number": "2",
    "pages": "101-113",
    "title": "Isolation of coronaviruses from neonatal calf diarrhoea in Great Britain and Denmark",
    "volume": "3",
    "year": "1978"
  },
  "Bridger1978ReplicationCultures": {
    "ENTRYTYPE": "article",
    "ID": "Bridger1978ReplicationCultures",
    "abstract": "A coronavirus isolated in tracheal organ cultures from the faeces of a calf with diarrhoea readily multiplied on passage in intestinal organ cultures. Evidence for multiplication was obtained by the production of viral haemagglutinin in organ culture fluids and the presence of immunofluorescence and viral particles in the columnar epithelial cells of the villi. Thus virus multiplication was studied in vitro in the cell type in which it multiplies naturally. ",
    "author": "Bridger, Janice C. and Caul, E. O. and Egglestone, S. I.",
    "citedbycount": "28",
    "doi": "10.1007/BF01315636",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "epithelial cells, organ cultures",
    "language": "None",
    "number": "1",
    "pages": "43-51",
    "title": "Replication of an enteric bovine coronavirus in intestinal organ cultures",
    "volume": "57",
    "year": "1978"
  },
  "Bruckov1970TheMonolayers": {
    "ENTRYTYPE": "article",
    "ID": "Bruckov1970TheMonolayers",
    "abstract": "Two human coronaviruses, strains OC38 and OC43, were successfully adapted to growth in tissue culture monolayers. The adapted strains produced a cytopathic effect in primary rhesus or vervet monkey kidney and in BSC-1 cell monolayers. The adaptation described will facilitate further investigations of the structure of coronaviruses. ",
    "author": "Brucková, Marie and McIntosh, Kenneth and Kapikian, Albert Z. and Chanock, Robert M.",
    "citedbycount": "12",
    "doi": "10.3181/00379727-135-35068",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "human coronavirus, tissue culture",
    "language": "None",
    "number": "2",
    "pages": "431-435",
    "title": "The Adaptation of Two Human Coronavirus Strains (OC38 and OC43) to Growth in Cell Monolayers",
    "volume": "135",
    "year": "1970"
  },
  "Bucknall1972IntracellularOc": {
    "ENTRYTYPE": "article",
    "ID": "Bucknall1972IntracellularOc",
    "abstract": "The human respiratory corona-virus OC43, grown in WI38 cells matures in cytoplasmic vesicles, and its development resembles that of coronavirus 229E. However, we did not observe budding of OC43 virus into the vesicles, although this is a characteristic feature of the morphogenesis of 229E virus. In OC43-infected cells, progeny virus accumulate on the outside surface of the cell in sufficient quantity to bind rat red blood cells and give rise to a “pseudohemadsorption” reaction. ",
    "author": "Bucknall, Robert A. and Kalica, Anthony R. and Chanock, Robert M.",
    "citedbycount": "8",
    "doi": "10.3181/00379727-139-36243",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "infected cells",
    "language": "None",
    "number": "3",
    "pages": "811-817",
    "title": "Intracellular Development and Mechanism of Hemadsorption of a Human Coronavirus, OC43",
    "volume": "139",
    "year": "1972"
  },
  "Bucknall1972StudiesOc": {
    "ENTRYTYPE": "article",
    "ID": "Bucknall1972StudiesOc",
    "abstract": "When the human coronaviruses, OC43 and 229E, are grown in the absence of calf serum, they have similar thermal inactivation rates and similar UV inactivation rates. When they are grown in the presence of serum, the thermal inactivation rate of OC43, and the UV inactivation rate of both OC43 and 229E are reduced, and evidence suggests this is because the viruses are in aggregates. The UV inactivation rate of serum-free OC43 and 229E is very similar to that of influenza A2 suggesting that the genomes are of comparable size. The shutoff temperatures for OC43 and 229E are 35-36° and 36-37°, respectively. ",
    "author": "Bucknall, Robert A. and King, Lula M. and Kapikian, Albert Z. and Chanock, Robert M.",
    "citedbycount": "4",
    "doi": "10.3181/00379727-139-36224",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "human coronavirus",
    "language": "None",
    "number": "3",
    "pages": "722-727",
    "title": "Studies With Human Coronaviruses II. Some Properties of Strains 229E and OC43",
    "volume": "139",
    "year": "1972"
  },
  "Caul1975CoronavirusGastroenteritis": {
    "ENTRYTYPE": "article",
    "ID": "Caul1975CoronavirusGastroenteritis",
    "abstract": "A fæcal suspension from a patient with gastroenteritis, which contained large numbers of coronavirus particles when examined by electron microscopy, was inoculated into human embryo intestinal-organ cultures and primary human embryo-kidney monolayers. In the organ cultures, the villous epithelium became detached and large numbers of coronavirus particles were seen by electron microscopy both in the medium and in thin sections of the intestinal epithelial cells, where the virus appeared to be multiplying. In organ cultures and in human embryo-kidney cells, intracytoplasmic virus was demonstrated by indirect immunofluorescence with convalescent serum from the patient. © 1975.",
    "author": "Caul, E. O. and Clarke, S. K.R.",
    "citedbycount": "25",
    "doi": "10.1016/S0140-6736(75)90363-3",
    "issn": "01406736",
    "journal": "The Lancet",
    "keywords": "electron microscopy, epithelial cells, intestinal epithelial, organ cultures",
    "language": "None",
    "number": "7942",
    "pages": "953-954",
    "title": "CORONAVIRUS PROPAGATED FROM PATIENT WITH NON-BACTERIAL GASTROENTERITIS",
    "volume": "306",
    "year": "1975"
  },
  "Caul1977FurtherCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Caul1977FurtherCoronaviruses",
    "abstract": "Comparisons were made between human enteric coronaviruses and the enteric coronaviruses of pigs and calves by negative staining. Examination of human intestinal organ culture fluids at various time intervals after inoculation with the human enteric coronavirus showed increasing numbers of particles in the fluids. Thin sections of the columnar epithelial cells of these explants showed a number of features consistent with the replication of known human and animal coronaviruses. Virus particles found in thin sections had a mean diameter of 68 nm. In addition, a structure was found in thin sections which has not been described previously. This structure may represent the viral nucleocapsid. ",
    "author": "Caul, E. O. and Egglestone, S. I.",
    "citedbycount": "34",
    "doi": "10.1007/BF01314383",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "epithelial cells",
    "language": "None",
    "number": "1-2",
    "pages": "107-117",
    "title": "Further studies on human enteric coronaviruses",
    "volume": "54",
    "year": "1977"
  },
  "Cavallaro1970CommunityWideMichigan": {
    "ENTRYTYPE": "article",
    "ID": "Cavallaro1970CommunityWideMichigan",
    "abstract": "The occurrence of 229E-like virus infection in a natural population was determined by a survey of sera collected from families in Tecumseh, Michigan. Sera were studied by the complement fixation (CF) test, and a sharp outbreak of 229E- like virus infection was detected in the community in the spring of 1967. The serologic infection rate in a representative group of families, as determined by the combined results of both the CF and neutralization tests, was 34.0% during the periods studied. All segments of the population were affected. This virus tended to spread preferentially within families. Secondary cases were found in 17 of 26 families in which infection was detected; in all but one of the families in which the virus was introduced but did not spread, the single infection was in a person 15 years or older. Serologic evidence of infection was associated with an increased number of illnesses reported during February-April 1967; most of the illnesses were upper respiratory in character. The determination of CF and neutralizing antibody responses to 229E-like infection suggests that CF antibody to this virus remains elevated and detectable for a relatively short period of time after infection, while neutralizing antibody persists and remains detectable for a longer period of time than the CF antibody. The CF test may thus be used to detect infection with 229E virus if it is performed on sera collected shortly after infection, even in the absence of an acute-phase serum. The neutralization test may be used both to detect recent 229E infections and to determine an individual’s past experience with this virus. © 1970 by the University of Chicago. ",
    "author": "Cavallaro, Joseph J. and Monto, Arnold S.",
    "citedbycount": "27",
    "doi": "10.1093/infdis/122.4.272",
    "issn": "15376613 00221899",
    "journal": "Journal of Infectious Diseases",
    "keywords": "complement fixation, neutralizing antibody",
    "language": "None",
    "number": "4",
    "pages": "272-279",
    "title": "Community-wide outbreak of infection with a 229E-like coronavirus in Tecumseh, Michigan",
    "volume": "122",
    "year": "1970"
  },
  "Chang2000CoronavirusInducedProtein": {
    "ENTRYTYPE": "article",
    "ID": "Chang2000CoronavirusInducedProtein",
    "abstract": "The spike glycoprotein of mouse hepatitis virus strain A59 mediates the early events leading to infection of cells, including fusion of the vital and cellular membranes. The spike is a type I membrane glycoprotein that possesses a conserved transmembrane anchor and an unusual cysteine-rich (cys) domain that bridges the putative junction of the anchor and the cytoplasmic tail. In this study, we examined the role of these carboxyl-terminal domains in spike-mediated membrane fusion. We show that the cytoplasmic tail is not required for fusion but has the capacity to enhance membrane fusion activity. Chimeric spike protein mutants containing substitutions of the entire transmembrane anchor and cys domain with the herpes simplex virus type 1 glycoprotein D (gD-1) anchor demonstrated that fusion activity requires the presence of the A59 membrane-spanning domain and the portion of the cys domain that lies upstream of the cytoplasmic tail. The cys domain is a required element since its deletion from the wild-type spike protein abrogates fusion activity. However, addition of the cys domain to fusion- defective chimeric proteins was unable to restore fusion activity. Thus, the cys domain is necessary but is not sufficient to complement the gD-1 anchor and allow for membrane fusion. Site-specific mutations of conserved cysteine residues in the cys domain markedly reduce membrane fusion, which further supports the conclusion that this region is crucial for spike function. The results indicate that the carboxyl-terminus of the spike transmembrane anchor contains at least two distinct domains, both of which are necessary for full membrane fusion. ",
    "author": "Chang, Kevin W. and Sheng, Yi Wei and Gombold, James L.",
    "citedbycount": "38",
    "doi": "10.1006/viro.2000.0219",
    "issn": "00426822",
    "journal": "Virology",
    "keywords": "mouse hepatitis, virus strain, hepatitis virus, membrane fusion",
    "language": "None",
    "number": "1",
    "pages": "212-224",
    "title": "Coronavirus-induced membrane fusion requires the cysteine-rich domain in the spike protein",
    "volume": "269",
    "year": "2000"
  },
  "Clarke1979TheCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Clarke1979TheCoronaviruses",
    "abstract": "A coronavirus was seen in the faeces from 15 (4·2%) of 355 adults with diarrhoea and from 5 (5·2%) of 96 adults without diarrhoea. Similar particles were seen in the faeces from 5 (2·2%) of 227 children aged 1-14 years with gastroenteritis, but in none of those from 230 infants under one year of age with gastroenteritis. There was no evidence that the coronavirus was responsible for any of 34 outbreaks of gastroenteritis, although it possibly caused diarrhoea in patients admitted to a psycho-geriatric unit. Excretion of the virus often continued for many months. One strain was propagated in human embryo kidney monolayers and human embryo intestinal organ cultures, although serial passage could not be accomplished. © 1979 The Fellowship of Postgraduate Medicine.",
    "author": "Clarke, S. K.R. and Caul, E. O. and Egglestone, S. I.",
    "citedbycount": "24",
    "doi": "10.1136/pgmj.55.640.135",
    "issn": "00325473",
    "journal": "Postgraduate Medical Journal",
    "keywords": "organ cultures",
    "language": "None",
    "number": "640",
    "pages": "135-142",
    "title": "The human enteric coronaviruses",
    "volume": "55",
    "year": "1979"
  },
  "Coria1973ProtectiveAerosol": {
    "ENTRYTYPE": "article",
    "ID": "Coria1973ProtectiveAerosol",
    "abstract": "The antigenicity and protective effect of 3 strains of avian infectious bronchitis virus inactivated by beta-propiolactone were studied. Chickens administered 2 doses of the inactivated Connecticut strain (IBV-46) vaccine by aerosol at 3-week intervals had significant levels of virus-neutralizing antibodies and were resistant to infection by the Massachusetts strain (IBV-41) as determined by virus isolation attempts. Antibody levels in chickens given inactivated Iowa 33 and Iowa 609 were not significant and they were not resistant to infection by IBV-41. ",
    "author": "Coria, M. F.",
    "citedbycount": "5",
    "doi": "10.1007/BF01249930",
    "issn": "03048608 14328798",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "avian infectious, bronchitis virus, infectious bronchitis",
    "language": "None",
    "number": "1-2",
    "pages": "66-70",
    "title": "Protective effect of an inactivated avian coronavirus vaccine administered by aerosol",
    "volume": "41",
    "year": "1973"
  },
  "Davies1979ComparisonCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Davies1979ComparisonCoronaviruses",
    "abstract": "The morphology of three coronaviruses; avian infectious bronchitis virus strain Connecticut (IBV Conn), human coronavirus strain 229E (HCV 229E) and mouse hepatitis virus strain 3 (MHV3), were examined by negative staining. Significant differences were found in the sizes of the three coronaviruses. Furthermore, three types of surface projection of the same lengths, but varying widths and morphology, were observed. Both IBV Conn and HCV 229E had bulbous projections characteristic of coronaviruses, although the projections of HCV 229E were somewhat thinner than those of IBV Conn. On the other hand, MHV3 particles had thin, cone-shaped surface projections, that were completely unlike typical coronavirus projections. The significance of these results is discussed. ",
    "author": "Davies, Heather A. and Macnaughton, M. R.",
    "citedbycount": "21",
    "doi": "10.1007/BF01317891",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "mouse hepatitis, virus strain, hepatitis virus, human coronavirus, avian infectious, bronchitis virus, infectious bronchitis, coronavirus strain",
    "language": "None",
    "number": "1-2",
    "pages": "25-33",
    "title": "Comparison of the morphology of three coronaviruses",
    "volume": "59",
    "year": "1979"
  },
  "Deshmukh1976HistopathologyCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Deshmukh1976HistopathologyCoronavirus",
    "abstract": "The histopathology of fasting and bluecomb disease in one-day-old turkey poults inoculated with bluecomb disease coronavirus (BCDCV) was studied. Uninoculated fasting poults produced clinical signs similar to those observed in BCDCV-inoculated poults. No histological changes in the intestines were observed in the fasted poults whereas definite lesions were observed in the BCDCV-inoculated poults. The lesions did not differ significantly with whether they were fed or fasted. The severity of the lesions in the intestinal epithelium was in decreasing order in the jejunum, ileum, and cecum. The lesions first appeared 24 hours postinoculation (PI) and progressed through 96 hours PI, as marked shortening of the villi, loss of microvilli, granular appearance of the cytoplasm of epithelial cells with nuclear margination of chromatin, and accentuation of the nucleolus. Similar lesions were observed in the jejunum, ileum, and cecum of turkey embryos inoculated at 24 days old as well as poults from these embryos. Signs of healing were first seen at 120 hours PI. No histopathological changes were observed in the pancreas, brain, kidneys, liver, adrenal, and bursa of Fabricius. The intestinal lesions observed should be a useful histological technique for differentiating fasting from bluecomb disease in turkey poults.",
    "author": "Deshmukh, D. R. and Sautter, J. H. and Patel, B. L. and Pomeroy, B. S.",
    "citedbycount": "4",
    "doi": "10.2307/1589442",
    "issn": "00052086",
    "journal": "Avian diseases",
    "keywords": "epithelial cells",
    "language": "None",
    "number": "4",
    "pages": "631-640",
    "title": "Histopathology of fasting and bluecomb disease in turkey poults and embryos experimentally infected with bluecomb disease coronavirus.",
    "volume": "20",
    "year": "1976"
  },
  "Doughri1976MorphologyCalves": {
    "ENTRYTYPE": "article",
    "ID": "Doughri1976MorphologyCalves",
    "abstract": "The morphology and morphogenesis of virus strain LY-138 recovered from neonatal diarrheic calves were investigated by electron microscopy using negativestaining techniques and ultrathin sectioning. Purified viral particles were spherical in shape and measured 90 nm in average diameter in negatively stained preparations. Pleomorphic forms were also present. The virions had envelopes with petal-shaped projections characteristic of coronaviruses. In ultrathin sections, cores in viral factories were round with a diameter of 50-60 nm. Most of these cores were electron dense but some had an electron-lucent center. In cytoplasmic vacuoles, Golgi vesicles, and on the apical plasmalemma of intestinal epithelial cells, the virions were round or ellipsoidal in shape, measuring 70-80 nm in diameter, and had fine thread-like projections on their surfaces. Uptake of virus occurred through fusion of viral envelopes with the plasmalemma of the microvillous border or by entry into intercellular spaces and interaction with the lateral cell membranes of adjacent intestinal epithelial cells. As a result of this interaction, the lateral cell membranes became altered and ill-defined. During the early stage of infection, the rough andasmooth elements of the endoplasmic reticulum became distended with electron-dense granulofibrillar material. This material accumulated subsequently as well-defined, smooth membrane-bound areas mainly in the apical cytoplasm of infected cells. These structures were considered to be viral factories. The morphogenesis of virus occurred mainly through condensation of the electron-dense, granulo-fibrillar material into viral cores in cytoplasmic viral factories or within the distended cisternes of the rough endoplasmic reticulum. Viral envelopment occurred on membranes of cytoplasmic vacuoles, Golgi vesicles, or in association with membranes of viral factories. Release of virus from infected cells occurred by lysis and fragmentation of the apical plasmalemma and flow of the cytoplasm with its contents into the gut lumen. Release also occurred by digestion and lysis of extruded infected cells or by fusion of virus-containing cytoplasmic vacuoles with the apical plasmalemma and liberation of their contents. © 1976.",
    "author": "Doughri, A. M. and Storz, J. and Hajer, I. and Fernando, H. S.",
    "citedbycount": "30",
    "doi": "10.1016/0014-4800(76)90045-9",
    "issn": "10960945 00144800",
    "journal": "Experimental and Molecular Pathology",
    "keywords": "electron microscopy, epithelial cells, virus strain, infected cells, intestinal epithelial, viral factories",
    "language": "None",
    "number": "3",
    "pages": "355-370",
    "title": "Morphology and morphogenesis of a coronavirus infecting intestinal epithelial cells of newborn calves",
    "volume": "25",
    "year": "1976"
  },
  "Doughri1977LightCalves": {
    "ENTRYTYPE": "article",
    "ID": "Doughri1977LightCalves",
    "abstract": "Seven conventional newborn calves were inoculated orally with the coronavirus strain LY‐138, originally recovered from naturally‐infected diarrheic calves. All calves developed diarrhea during the first 24 h after inoculation. The presence and excretion of virus was monitored by electron microscopy. Grossly, the changes were subtle and not striking. The intestinal tract was distended and contained a yellow clear fluid. The small intestinal wall was thin and transparent. Histologic changes were characterized by atrophy and fusion of the villi, decreased height and vacuolation of the intestinal epithelial cells, by a reduced number of goblet cells, crypt hypertrophy and dilatation, and by edema and increased cellularity of the lamina propria mucosae. Ultrastructurally the viral agent infected the intestinal absorptive epithelial cells, undifferentiated epithelial cells and goblet cells of the villi, and occasionally fibroblasts and endothelial cells of the lamina propria mucosae. Morphologic evidence indicated that virus multiplication occurred only in the cytoplasm of infected cells. The rough and smooth endoplasmic reticulum became dilated, and electron‐dense, granulo‐fibrillar material filled their cysternae to form smooth membrane‐bounded viral factories in the supranuclear cytoplasm of infected intestinal epithelial cells. Ultrastructural cytologic changes in this viral infection consisted of dilation of the endoplasmic reticulum network, cellular ribosome depletion, extensive endoplasmic vacuolation and vesiculation of Golgi elements of intestinal epithelial cells, swelling and degeneration of mitochondria, loss of normal nuclear polarity with pyknosis and karyolysis of the nuclei, loss of cytoplasmic matrix, and a broad spectrum of pathologic changes involving the microvilli and terminal web. Lichtmikroskopische und Ultrastrukturelle pathologische Veränderungen bei intestinaler Coronavirusinfektion neugeborener Kälber Sieben konventionelle neugeborene Kälber wurden oral mit dem Coronavirus‐Stamm LY‐138, der ursprünglich von natürlich infizierten Kälbern mit Diarrhoe stammt, infiziert. Alle Kälber entwickelten Durchfall während der ersten 24 Stunden nach Inokulation. Vorhandensein und die Ausscheidung des Virus wurden elektronenoptisch verfolgt. Sichtbare Veränderungen waren gering und wenig auffallend. Der Darmtrakt war erweitert und enthielt eine gelbe, klare Flüssigkeit. Die Dünndarmwand war dünn und durchscheinend. Histologische Veränderungen waren charakterisiert durch Atrophie und Verschmelzung der Zotten, verminderte Höhe und Vakuolisierung der intestinalen Epithelzellen, durch eine reduzierte Anzahl von Gobletzellen, Kryptenhypertrophie und ‐erweiterung, sowie Ödematisierung und erhöhte Zellularität der lamina propria mucusae. Ultrastrukturell infizierte das Virus die intestinalen absorptiven Epithelzellen, nichtdifferenzierte Epithelzellen und Gobletzellen der Zotten, und gelegentlich Fibroblasten sowie Endothelzellen der Lamina propria mucosae. Die morphologischen Veränderungen weisen darauf hin, daß die Virusvermehrung nur im Zytoplasma infizierter Zellen stattfand. Das rauhe und glatte endoplasmatische Retikulum war erweitert, und elektronendichtes, granulo‐fibrilläres Material füllte die Zisternen aus, die feine Membran‐gebundene Virusvermehrungsfabriken in dem supranukleären Zytoplasmabereich infizierter intestinaler Epithelzellen bildeten. Ultrastrukturelle zytologische Veränderungen bestanden bei dieser Virusinfektion aus Erweiterung des endoplasmatischen Retikulumnetzwerks, zellulärem Ribosomenverlust, extensiver endoplasmatischer Vakuolisierung der Golgielemente der intestinalen Epithelzellen, Schwellung und Degeneration von Mitochondrien, Verlust der normalen nukleären Polarität mit Pyknose und Karyolyse der Zellkerne, Verlust der Zytoplasmamatrix, und aus einem breiten Spektrum pathologischer Veränderungen an den Mikrozotten und der terminalen Netzstruktur. Lésions pathologiques ultrastructurelles et au microscope optique lors d'infection intestinale à Coronavirus chez des veaux nouveau‐nés Sept veaux nouveau‐nés conventionnels ont été infectés oralement par la souche LY‐138 de Coronavirus, isolée précédement chez des veaux naturellement infectés présentant une diarrhée. Tous les veaux développèrent une diarrhée durant les premières 24 heures suivant l'inovulation. La présence et la sécrétion du virus ont été suivies au microscope électronique. Les lésions apparentes furent faibles et peu apparentes. Le tractus digestif fut élargi et contenait un liquide jaune et clair. La paroi de l'intestin grêle était mince et transparente. Les lésions histologiques furent caractérisées par une atrophie et une fusion des villi, une hauteur diminuée et une vacuolisation des cellules épithéliales de l'intestin, par un nombre réduit des cellules caliciformes, une hypertrophie et un élargissement des cryptes ainsi qu'un oedème et un nombre de cellules augmenté de Lamina propria mucosae. Le virus a infecté ultrastructurellement les cellules épithéliales absorbantes de l'intestin, des cellules épithéliales non différenciées et des cellules caliciformes des villi, de temps en temps des fibroblastes et des cellules endothéliales de Lamina propria mucosae. Les lésions morphologiques ont montré que la multiplication du virus n'avait lieu que dans le cytoplasme des cellules infectées. Le Reticulum endoplasmique grossier et fin fut élargi et un matériel granuleux et fibrillaire remplissait les citernes qui formaient de fines régions de réplication virale liées à la membrane dans le voisinage cytoplasmique supranucléaire des cellules épithéliales infectées de l'intestin. Les lésions cytologiques ultrastructurelles lors de cette infection virale consistèrent en un élargissement du réseau endoplasmique, une perte des ribosomes cellulaires, une vacuolisation endoplasmique extensive des éléments de Golgi dans les cellules épithéliales de l'intestin, une enflure et une dégénérescence des mitochondries, une perte de la polarité nucléaire normale avec une picnose et une carylolyse des noyaux cellulaires, une perte de la matrice cytoplasmique et un large éventail de lésions pathologiques des microvilli et des tissus terminaux. Modificaciones patológicas fotomicroscópicas y ultraestructurales en la infección intestinal de terneros recién nacidos por virus Corona Se infectaron por vía oral siete terneros convencionales con la estirpe de virus Corona LY‐138, la cual es originaria de terneros, infectados naturalmente, con diarrea. Todos los terneros manifestaban diarrea durante las 24 horas primeras después de la inoculación. Se seguía electrónicoópticamente la presencia y eliminación de virus. Las modificaciones visibles eran escasas y se destacaban poco. El tracto intestinal se hallaba dilatado, conteniendo un líquido amarillo claro. La pared del intestino delgado era tenue y translúcida. Las modificaciones histopatológicas se caracterizaban por atrofia y soldadura de las villosidades, altura reducida y vacuolización de las células epiteliales intestinales, por una cantidad reducida de células caliciformes, hipertrofia y ensanchamiento de las criptas, y por edematización y celularidad aumentada de la lámina propia mucosa. El virus infectaba ultraestructuralmente las células epiteliales intestinales absortivas, células epiteliales no diferenciadas y células caliciformes de las villosidades, y, en ocasiones fibroblastos y células endoteliales de la lámina propia mucosa. Las modificaciones morfológicas señalan que la multiplicación de virus solo tuvo lugar en el citoplasma de las células infectadas. El retículo endoplasmático basto y fino se hallaba dilatado y material granulosofibrilar, opaco a los electrones, ocupaba las cisternas, las cuales formaban lugares finos de replicación antiviral, ligados a las membranas en el ámbito citoplasmático supranuclear de células epiteliales intestinales infectadas. Las modificaciones citológicas ultraestructurales consistían en esta infección a virus en dilatación del retículo endoplasmático, pérdida celular de ribosomas, vacuolización endoplasmática extensiva de los elementos de Golgi de las células epiteliales intestinales, tumefacción y degeneración de mitocondrias, pérdida de la polaridad nuclear normal con picnosis y cariolisis de los núcleos celulares, pérdida de la matriz citoplasmática, y en un espectro amplio de modificaciones patológicas en las microvillosidades y tejidos terminales. © 1977 Blackwell Verlag GmbH",
    "author": "Doughri, A. M. and Storz, J.",
    "citedbycount": "18",
    "doi": "10.1111/j.1439-0450.1977.tb01011.x",
    "issn": "14390450 09312021",
    "journal": "Zentralblatt für Veterinärmedizin Reihe B",
    "keywords": "electron microscopy, epithelial cells, propria mucosae, virus strain, infected cells, lulas epiteliales, intestinal epithelial, viral factories, lamina propria, coronavirus strain",
    "language": "None",
    "number": "5",
    "pages": "367-385",
    "title": "Light and Ultrastructural Pathologic Changes in Intestinal Coronavirus Infection of Newborn Calves",
    "volume": "24",
    "year": "1977"
  },
  "Durham1979RotavirusAnimals": {
    "ENTRYTYPE": "article",
    "ID": "Durham1979RotavirusAnimals",
    "abstract": "Ultracentrifuged faeces from a variety of species of domestic animals with diarrhoea were examined by electron microscopy. Rotaviruses were detected in faeces of cattle, pigs and horses from neonates to 6 months of age. Infections were most common in the early post-natal period. Rotavirus infection was usually associated v.ith a history of recurrent outbreaks of severe diarrhoea that. was unresponsive to conventional antibacterial and symptomatic treatment. Coronaviruses were found in faeces of cattle, sheep, deer and horse, and were associated with sudden out-breaks of profuse, watery diarrhoea. A wide range of ages were represented in the infected group_ Direct electron microscopy and immune-electron microscopy of faeces clarified by centrifugation in a microhaematocrit centrifuge, proved to be useful ancillary techniques of examination. © 1979 Taylor & Francis Group, LLC.",
    "author": "Durham, P. J. and Stevenson, B. J. and Farquharson, B. C.",
    "citedbycount": "31",
    "doi": "10.1080/00480169.1979.34595",
    "issn": "11760710 00480169",
    "journal": "New Zealand Veterinary Journal",
    "keywords": "electron microscopy",
    "language": "None",
    "number": "3",
    "pages": "30-32",
    "title": "Rotavirus and coronavirus associated diarrhoea in domestic animals",
    "volume": "27",
    "year": "1979"
  },
  "Durham1979RotavirusCalves": {
    "ENTRYTYPE": "article",
    "ID": "Durham1979RotavirusCalves",
    "abstract": "A virological survey was carried out on 150 calf faeces from 30 central North Island properties, utilising electron miscroscopic examination of ultracentrifuged faecal pellets. Rotaviruses were detected on three farms, and coronavirus-like particles on two farms. In the same area, three other properties with past histories of rotavirus infection were also studied. Weekly examination of faeces from 10 calves from each property over a period of 5 weeks demonstrated that rotavirus excretion commenced at the same time as the onset of outbreaks of diarrhoea. On two of these rotavirus-positive farms, coronaviruses were also detected. At one farm, this coincided with rotavirus excretion and diarrhoea, and was associated with a more severe clinical disease but, on the other property, the coronavirus was unassociated with clinical disease. A similar study, carried out on a further property with a past history of coronavirus infection, showed that coronavirus excretion commenced simultaneously with the onset of an outbreak of diarrhoea. The virus was, however, detected in small numbers in 1 of 10 calves only. The results of the survey, coupled with previously gathered data, indicate that both viruses may be widespread in the cattle population. On some properties, rotavirus had a clear association with diarrhoea, but the relationship of coronavirus to diarrhoea was less well-established. © 1979, Taylor and Francis Group, LLC.",
    "author": "Durham, P. J.K. and Farquharson, B. C. and Stevenson, B. J.",
    "citedbycount": "4",
    "doi": "10.1080/00480169.1979.34669",
    "issn": "11760710 00480169",
    "journal": "New Zealand Veterinary Journal",
    "keywords": "",
    "language": "None",
    "number": "12",
    "pages": "266-272",
    "title": "Rotavirus and coronavirus associated diarrohoea in calves",
    "volume": "27",
    "year": "1979"
  },
  "Garwes1975IdentificationCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Garwes1975IdentificationCoronaviruses",
    "abstract": "THE coronavirus genome has been shown to comprise single-stranded RNA 1,2. Examination of the viral nucleic acid synthesised by pig kidney cells infected with transmissible gastroenteritis virus (TGEV) suggested that several molecular species, ranging in size between 18 and 28S, were involved in the viral replicative cycle3; similarly Tannock found a wide variation in the size of RNA molecules extracted from avian infectious bronchitis virus (IBV) by a phenol-sodium dodecyl sulphate (SDS) method 2. Extraction of IBV RNA by 1% SDS at 60 °C has, however, revealed a single component of molecular weight 9×106 corresponding to 60S by electrophoresis through 2.2% polyacrylamide gels 4. © 1975 Nature Publishing Group.",
    "author": "Garwes, D. J. and Pocock, D. H. and Wijaszka, T. M.",
    "citedbycount": "11",
    "doi": "10.1038/257508a0",
    "issn": "00280836",
    "journal": "Nature",
    "keywords": "avian infectious, bronchitis virus, infectious bronchitis",
    "language": "None",
    "number": "5526",
    "pages": "508-510",
    "title": "Identification of heat-dissociable RNA complexes in two porcine coronaviruses",
    "volume": "257",
    "year": "1975"
  },
  "Gerna1978DeterminationMethod": {
    "ENTRYTYPE": "article",
    "ID": "Gerna1978DeterminationMethod",
    "abstract": "An immune‐adherence hemagglutination (IAHA) method for coronavirus 229E antibody determination has been developed both for diagnosis of recent infections and for detection of long‐past infections. Results have been compared with those obtained by complement fixation (CF), neutralization (Nt), and indirect hemagglutination (IHA) tests. The IAHA method has been shown to be as sensitive as the CF, Nt, and IHA tests in detecting cases of acute 229E infection. However, in a seroepidemiological survey of 343 healthy people of all ages, IAHA detected 229E antibody in 254 individuals (74.0%), Nt in 166 (48.3%), IHA in 89 (25.9%), and CF in 30 (8.7%). A study of the prevalence of coronavirus 229E IAHA antibody in the different age groups has shown that during the second decade of life nearly 100% of the population acquire this type of antibody, whereas only 50% are positive at the end of the first decade. In the older age groups, the high frequency of CF antibody (“marker” of recent infection) indirectly confirms the high rate of 229E reinfections and the nonprotective nature of IAHA antibody. CF titer ⩾ 1:8 in 90% of cases corresponded to IAHA titers ⩾ 1:64. However, sera with IAHA titers of ⩾ 1:128 were often CF‐negative. Recent 229E infections (or reinfections), as determined by the presence of CF antibody, were more frequent in April‐May than in October‐November. Three cases of acute infection showing 229E seroconversion (two adults and one child) were observed during the winter‐spring season. IAHA appears to be the test of choice for seroepidemiological surveys. Copyright © 1978 Wiley‐Liss, Inc., A Wiley Company",
    "author": "Gerna, Giuseppe and Achilli, Giorgio and Cattaneo, Ercole and Cereda, Paolo",
    "citedbycount": "10",
    "doi": "10.1002/jmv.1890020305",
    "issn": "10969071 01466615",
    "journal": "Journal of Medical Virology",
    "keywords": "complement fixation",
    "language": "None",
    "number": "3",
    "pages": "215-223",
    "title": "Determination of coronavirus 229E antibody by an immune‐adherence hemagglutination method",
    "volume": "2",
    "year": "1978"
  },
  "Hajer1979StructuralLy": {
    "ENTRYTYPE": "article",
    "ID": "Hajer1979StructuralLy",
    "abstract": "The bovine coronavirus strain LY-138 was purified by differential as well as velocity and isopycnic centrifugation in sucrose or Cs. Cl gradients. The substrate for purification was contents of the small intestine of experimentally inoculated calves. This strain is highly enteropathogenic, but it could not yet be propagated in cultured cells. Intact virions had a density of 1.245 g/cm3 in Cs. Cl and 1.185 g/cm3 in sucrose. A spherical core-like structure with an average diameter of 82 nm remaining after treatment with chloroform had a density of 1.299 g/cm3 in Cs. Cl and 1.201 g/cm3 in sucrose. Seven distinct bands of polypeptides and 4 shoulders were detected after electrophoresis of SDS-solubilized virions in polyacrylamide gels. The approximate molecular weights ranged from 110,000 to 36,000. Four of the bands gave a PAS positive reaction. These 4 glycoproteins and an additional protein with an approximate molecular weight of 70,000 were removed by chloroform treatment. The remaining core-like structure contained the 2 polypeptides VP3 and VP7. ",
    "author": "Hajer, I. and Storz, J.",
    "citedbycount": "8",
    "doi": "10.1007/BF01317894",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "virus strain, molecular weights, coronavirus strain",
    "language": "None",
    "number": "1-2",
    "pages": "47-57",
    "title": "Structural polypeptides of the enteropathogenic bovine coronavirus strain LY-138",
    "volume": "59",
    "year": "1979"
  },
  "Hierholzer1972Protein": {
    "ENTRYTYPE": "article",
    "ID": "Hierholzer1972Protein",
    "abstract": "A human coronavirus, strain OC 43, was propagated in suckling mouse brain and purified 5000-fold with, a 90% yield. Purity of the virus was confirmed by electrophoretic, ultracentrifugal, and electron microscopic procedures. Immunodiffusion and immunoelectrophoresis tests revealed one precipitin line with normal mouse brain, three with purified virus, and four with crude virus when tested against anti-pure virus or anti-crude virus animal serums. The association of a host cell antigen with the virion was confirmed by standard HI and CF tests. Polyacrylamide gel electrophoresis of solubilized purified virus revealed a minimum of six polypeptides with apparent molecular weights of 191,000 (No. 1), 104,000 (No. 2), 60,000 (No. 3), 47,000 (No. 4), 30,000 (No. 5), and 15,000 daltons (No. 6). A seventh band was occasionally found in the 165,000-dalton region of the gels. Four polypeptides contained carbohydrate and one contained lipid. Polypeptide No. 5 comprised 26% of the total viral protein and glycopolypeptide No. 3 comprised 23%. Three other components accounted for most of the remaining protein: polypeptide No. 4 (16%), glycopolypeptide No. 6 (14%), and glycolipopolypeptide No. 1 (13%). Glycopolypeptide No. 2 was 8% of the total protein. Bromelin digestion of the viral projections (spikes) removed glycopolypeptides No. 2 and No. 6. Association of the remaining polypeptides with structural components of the virion is only tentatively postulated. The buoyant density in potassium tartrate of the bromelin-treated virus was 1.15 g/cm3 and of the intact OC 43 virion was 1.18 g/cm3. By analytical ultracentrifugation the corrected sedimentation coefficient (s020w) of the OC 43 virion was determined to be 390 ± 16 S, and the apparent molecular weight (MWa) was calculated to be 112 ± 5 × 106 daltons. © 1972.",
    "author": "Hierholzer, J. C. and Palmer, E. L. and Whitfield, S. G. and Kaye, H. S. and Dowdle, W. R.",
    "citedbycount": "32",
    "doi": "10.1016/0042-6822(72)90062-1",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "suckling mouse, apparent molecular, human coronavirus, molecular weights, mouse brain",
    "language": "None",
    "number": "2",
    "pages": "516-527",
    "title": "Protein composition of coronavirus OC 43",
    "volume": "48",
    "year": "1972"
  },
  "Hierholzer1976PurificationE": {
    "ENTRYTYPE": "article",
    "ID": "Hierholzer1976PurificationE",
    "abstract": "Coronavirus 229E was grown to high titers in diploid fibroblast cells under medium containing twice the normal concentrations of amino acids and vitamins. Growth curves showed maximum virus production at multiplicities of infection of 0.1 and 1; maximum titers of intracellular virus occurred at 22-24 hr and of extracellular virus at 26 hr postadsorption. Tube infectivity titers ranged from 109.0-109.5 TCID50/ml and plaque titers from 1010.2-1010.9 y PFU/ml at the time of peak virus production, when no cytopathology was evident. Virus titer dropped rapidly between 26 and 56 hr, coincident with increasing cytopathology. A single precipitin band was observed in immunodiffusion and immunoelectrophoresis between concentrated virus preparations and antiserum to purified 229E. Neuraminidase and hemagglutinin assays were negative. Virus was purified by two procedures: adsorption to and elution from human \"0\" erythrocytes and CaHPO4 gel followed by equilibrium sucrose gradient centrifugation, and PEG precipitation followed by equilibrium glycerol/tartrate gradients and rate zonal sucrose or glycerol/tartrate gradients. Final lots of purified virus containing <0.02% of the crude tissue culture proteins had absorption maxima at 256 nm and minima at 241.2 nm and a mean extinction coefficient of E1cm 1% = 54.3 at 256 nm. The fully corrected sedimentation coefficient for the intact virion was S20,v 0 = 381 S. PAGE by different techniques revealed seven polypeptides of mean apparent molecular weights between 16,900 and 196,100. Six contained carbohydrate and one contained lipid. Electropherograms of 3H- and 14C-labeled virus were identical to those of stained gels. Two glycoproteins constituting 25% of the virion protein were identified by bromelin digestion as the spike proteins. The density in sucrose and in potassium tartrate was 1.18 g/ml for the virion and 1.15 g/ml for the \"despiked\" particle. © 1976.",
    "author": "Hierholzer, John C.",
    "citedbycount": "26",
    "doi": "10.1016/0042-6822(76)90014-3",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "apparent molecular, molecular weights, tissue culture",
    "language": "None",
    "number": "1",
    "pages": "155-165",
    "title": "Purification and biophysical properties of human coronavirus 229E",
    "volume": "75",
    "year": "1976"
  },
  "Hovi1978NonspecificSera": {
    "ENTRYTYPE": "article",
    "ID": "Hovi1978NonspecificSera",
    "abstract": "Antibodies against the human coronavirus OC43 in human sera were measured by haemagglutination inhibition (HI), complement fixation (CF), and radial diffusion-haemolysis in gel (HIG) techniques. The apparent HI titres in a fraction of sera with no antibodies detectable by the two other methods were found to be reduced considerably after treating the sera with phospholipase C (PLC). The PLC treatment also reduced the apparent HI titres in some sera containing variable amounts of CF and/or HIG antibodies, but did not affect antibody determinations by the two latter methods. These results suggest that false positive results can be obtained in the OC43 HI test unless the sera are treated with phospholipase C before the assay. ",
    "author": "Hovi, Tapani",
    "citedbycount": "7",
    "doi": "10.1007/BF02121147",
    "issn": "03008584 14321831",
    "journal": "Medical Microbiology and Immunology",
    "keywords": "complement fixation, human coronavirus",
    "language": "None",
    "number": "1-4",
    "pages": "173-176",
    "title": "Nonspecific inhibitors of coronavirus OC43 haemagglutination in human sera",
    "volume": "166",
    "year": "1978"
  },
  "Hovi1979OcGroups": {
    "ENTRYTYPE": "article",
    "ID": "Hovi1979OcGroups",
    "abstract": "Serum antibodies against human coronavirus OC43 in different age groups were measured by complement fixation (CF), haemagglutination inhibition (HI), radial diffusion haemolysis‐in‐gel (HIG), and solid‐phase radioimmunoassay (RIA) methods. Antigen grown in suckling mouse brain was used in all tests. Results obtained by the CF and HIG tests, and the RIA, were in good agreement with regard to the presence or absence of antibodies. Similar results were also obtained with the HI test if nonspecific haemagglutination inhibitors were first removed by treatment with phospholipase C and only titers of 1:20 or greater were considered positive. Children 6–23 months of age (n = 45) were without measurable coronavirus antibodies in all four assays. A rapid increase in the prevalence of antibodies then occurred in subsequent age groups, and practically all persons 6 years of age or older were found to have OC43 antibodies as measured by the HIG test or the RIA. The mean antibody levels determined by these two methods continued to increase, however, up to the age group of 10–14 years. This increase in antibody levels after the initial antibody incidence plateau may be due to boosting effects caused by related coronavirus strains, since OC43 antigens are known to cross‐react with antibodies induced by other human coronaviruses. Taken together, these data suggest that OC43 virus, or an antigenically related coronavirus strain, is very common in Finland. Copyright © 1978 Wiley‐Liss, Inc., A Wiley Company",
    "author": "Hovi, Tapani and Kainulainen, Helena and Ziola, Barry and Salmi, Aimo",
    "citedbycount": "13",
    "doi": "10.1002/jmv.1890030410",
    "issn": "10969071 01466615",
    "journal": "Journal of Medical Virology",
    "keywords": "suckling mouse, antigenically related, complement fixation, virus strain, human coronavirus, coronavirus strain, mouse brain",
    "language": "None",
    "number": "4",
    "pages": "313-320",
    "title": "OC43 strain‐related coronavirus antibodies in different age groups",
    "volume": "3",
    "year": "1979"
  },
  "Inaba1976ReplicationCulture": {
    "ENTRYTYPE": "article",
    "ID": "Inaba1976ReplicationCulture",
    "abstract": "Bovine coronavirus readily multiplied and induced marked cytopathic effect in BEK-1 cultures, thus providing a sensitive, practical assay system for viral infectivity and neutralizing antibody and a satisfactory source of the virus. ",
    "author": "Inaba, Y. and Sato, K. and Kurogi, H. and Takahashi, E. and Ito, Y. and Omori, T. and Goto, Y. and Matumoto, M.",
    "citedbycount": "17",
    "doi": "10.1007/BF01317959",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "neutralizing antibody",
    "language": "None",
    "number": "4",
    "pages": "339-342",
    "title": "Replication of bovine coronavirus in cell line BEK-1 culture",
    "volume": "50",
    "year": "1976"
  },
  "Jackson1973VirusesCoronaviruses": {
    "ENTRYTYPE": "article",
    "ID": "Jackson1973VirusesCoronaviruses",
    "abstract": "In this review article the identity, characterization, antigenic composition, propagation, the association with human illness and the laboratory diagnosis of RS and corona viruses are discussed.",
    "author": "Jackson, G. G. and Muldoon, R. L.",
    "citedbycount": "11",
    "doi": "10.1093/infdis/128.5.674",
    "issn": "00221899",
    "journal": "Journal of Infectious Diseases",
    "keywords": "",
    "language": "None",
    "number": "5",
    "pages": "674-702",
    "title": "Viruses causing common respiratory infections in man. III. Respiratory syncytial viruses and coronaviruses",
    "volume": "128",
    "year": "1973"
  },
  "Kapikian1972HemadsorptionOc": {
    "ENTRYTYPE": "article",
    "ID": "Kapikian1972HemadsorptionOc",
    "abstract": "OC43 virus-infected BS-C-1, rhesus MK, HEK, and HDCS WI38 cell cultures were found to hemadsorb rat and mouse erythrocytes. The hemadsorption technique provided a simple method for performing OC43 virus neutralization tests with both human and animal sera. ",
    "author": "Kapikian, Albert Z. and James, Harvey D. and Kelly, Sara J. and King, Lula M. and Vaughn, Annie L. and Chanock, Robert M.",
    "citedbycount": "13",
    "doi": "10.3181/00379727-139-36105",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "cell cultures",
    "language": "None",
    "number": "1",
    "pages": "179-186",
    "title": "Hemadsorption by Coronavirus Strain OC43",
    "volume": "139",
    "year": "1972"
  },
  "Kaye1970PurificationCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Kaye1970PurificationCoronavirus",
    "abstract": "Examination of crude mouse brain harvest of coronavirus strain OC 43 by ultracentrifugation, sucrose density gradients, immunodiffusion, and immunoelectrophoresis demonstrated that the antigens active in the conventional CF and HA tests were associated with the virion. No soluble antigenic components were detected. Purification of the virus was achieved by adsorption and elution from human “O” erythrocytes followed by batch calcium phosphate chromatography. Studies with the purified virus confirmed our findings with the crude mouse brain harvest. Treatment of crude and purified antigen with a limited number of disrupting substances failed to yield soluble CF or HA subunits, but a systematic investigation of other techniques for releasing viral subunits is now made possible through the simple purification procedures described in this report. ",
    "author": "Kaye, Harold S. and Hierholzer, John C. and Dowdle, Walter R.",
    "citedbycount": "10",
    "doi": "10.3181/00379727-135-35074",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "virus strain, coronavirus strain, mouse brain",
    "language": "None",
    "number": "2",
    "pages": "457-463",
    "title": "Purification and Further Characterization of an “IBV-like” Virus (Coronavirus)",
    "volume": "135",
    "year": "1970"
  },
  "Kaye1971SeroepidemiologicPopulation": {
    "ENTRYTYPE": "article",
    "ID": "Kaye1971SeroepidemiologicPopulation",
    "abstract": "Kaye, H. S. (CDC, Atlanta, Ga. 30333), H. B. Marsh and W. R. Dowdle. Sero-epidemiologic survey of coronavirus (strain OC 43) related infections in a children's population. Amer J Epid 94: 43-49, 1971.-Acute and convalescent serum pairs and control sera collected from subjects living in a children's home over a 7-year period (1960-1967) were examined by hemagglutination-inhibition (HI) test with coronavirus strain OC 43. Ninety-three serologic conversions were observed; 44 were associated with reported illnesses and 49 with no reported illnesses. In three distinct outbreaks during the winter and spring quarter of 1960-1961, 1964-1965, and 1966-1967, 67 conversions occurred. Seroconversions to strain OC 43 were associated with as much as 19% of the respiratory diseases in a single season. Over the 7-year period coronavirus strain OC 43 accounted for 3% of the total 1328 respiratory illnesses. Evidence of preexisting antibody was apparent in one-third of the children showing seroconversions. The HI test was more sensitive for serodiagnosis than the complement-fixaticn test. The major presenting complaints of the children with respiratory disease associated with coronavirus strain OC 43 were sore throat, cough and coryza; the predominating symptoms were pharyngitis, coryza, fever and cervical adenitis. © 1971, by THE JOHNS HOPKINS UNIVERSITY.",
    "author": "Kaye, H. S. and Marsh, H. B. and Dowdle, W. R.",
    "citedbycount": "37",
    "doi": "10.1093/oxfordjournals.aje.a121293",
    "issn": "00029262",
    "journal": "American Journal of Epidemiology",
    "keywords": "virus strain, coronavirus strain",
    "language": "None",
    "number": "1",
    "pages": "43-49",
    "title": "Seroepidemiologic survey of coronavirus (strain oc 43) related infections in a children's population",
    "volume": "94",
    "year": "1971"
  },
  "Kaye1977AntigenicSera": {
    "ENTRYTYPE": "article",
    "ID": "Kaye1977AntigenicSera",
    "abstract": "Hemagglutinating encephalomyelitis virus of swine (HEV) was adapted to growth in suckling mouse brain. Electron micrographs of HEV infected suckling mouse brain, prepared by negative staining and thin section techniques, exhibited typical morphological characteristics shared with other members of the Coronaviridae. The adaptation of HEV to suckling mouse brain facilitated serologic testing by the use of common host reagents and compatible animal systems. With hemagglutination inhibition, complement fixation, and neutralization tests, and antigenic relationship was demonstrated between human coronavirus OC 43 and HEV in specific immune and hyperimmune animal sera. Children and adults with seroconversion to OC 43 antigen had diagnostic rises in titer of antibody to HEV antigens. Individuals with seroconversion to human coronaviruses 229E and B814 demonstrated antibody to HEV but not diagnostic rises in titer. Swine with titers of antibody to HEV had lower or no detectable titers of antibody to coronavirus OC 43. Although the prevalence and geometric mean titer of antibody to OC 43 were higher than the titer of antibody to HEV in every group of normal humans tested, significant differences in antibody response to coronavirus OC 43 and HEV were seen between populations that did or did not have possible contact with swine. The evidence suggested that antibody to HEV in humans probably represented a heterologous response to infection with coronavirus OC 43. However, a heterotypic response to unknown or uncharacterized strains of coronavirus cannot be excluded.",
    "author": "Kaye, H. S. and Yarbrough, W. B. and Reed, C. J. and Harrison, A. K.",
    "citedbycount": "13",
    "doi": "10.1093/infdis/135.2.201",
    "issn": "00221899",
    "journal": "Journal of Infectious Diseases",
    "keywords": "suckling mouse, complement fixation, human coronavirus, mouse brain",
    "language": "None",
    "number": "2",
    "pages": "201-209",
    "title": "Antigenic relationship between human coronavirus strain OC 43 and hemagglutinating encephalomyelitis virus strain 67N of swine: antibody responses in human and animal sera",
    "volume": "135",
    "year": "1977"
  },
  "Larson1980IsolationAdults": {
    "ENTRYTYPE": "article",
    "ID": "Larson1980IsolationAdults",
    "abstract": "Nasal washings were collected from 27 normal adults during 38 naturally acquired colds. The washings were exhaustively tested using tissue cultures, organ cultures and electron microscopy. Washings yielding no identifiable agent were inoculated into human volunteers, and further specimens obtained from the latter were examined by the same techniques in vitro. Viruses were identified in association with 25 of the original 38 colds (65.7%). Fifteen were rhinoviruses (39.5%), seven coronaviruses (18.4%), two were parainfluenza viruses, and one was influenza virus. Use of organ cultures and of volunteers significantly increased the isolation rate. No agent was cultivated from the remaining 13 specimens, although tests in volunteers showed that cold‐producing agents were present in five of them (13%). Three specimens gave doubtful results in volunteers, and five others, all collected within a period of six weeks in December and January, apparently contained no infectious agent. Copyright © 1980 Wiley‐Liss, Inc., A Wiley Company",
    "author": "Larson, H. E. and Reed, Sylvia E. and Tyrrell, D. A.J.",
    "citedbycount": "93",
    "doi": "10.1002/jmv.1890050306",
    "issn": "10969071 01466615",
    "journal": "Journal of Medical Virology",
    "keywords": "electron microscopy, tissue culture, organ cultures",
    "language": "None",
    "number": "3",
    "pages": "221-229",
    "title": "Isolation of rhinoviruses and coronaviruses from 38 colds in adults",
    "volume": "5",
    "year": "1980"
  },
  "Macnaughton1978RibonucleoproteinLikeParticles": {
    "ENTRYTYPE": "article",
    "ID": "Macnaughton1978RibonucleoproteinLikeParticles",
    "abstract": "The structure of the ribonucleoprotein (RNP) complex of three coronaviruses was investigated. A single-stranded helix of diam. 14 to 16 nm and up to 320 nm in length was released from disrupted particles of human coronavirus strain 229E and mouse hepatitis virus strain 3 after incubation in mild conditions. The helical complexes appeared to be composed of globular subunits with long axes of 5 to 7 nm surrounding a hollow core of diam. 3 to 4 nm. The complexes were shown to be sensitive to both pancreatic RNase and to pronase. No undegraded internal component was obtained from disrupted avian infectious bronchitis virus particles. We conclude that these structures are RNP complexes. The similarity between these RNPs and those of other large lipid containing RNA viruses is discussed.",
    "author": "Macnaughton, M. R. and Davies, H. A. and Nermut, M. V.",
    "citedbycount": "50",
    "doi": "10.1099/0022-1317-39-3-545",
    "issn": "00221317",
    "journal": "Journal of General Virology",
    "keywords": "mouse hepatitis, virus strain, hepatitis virus, human coronavirus, avian infectious, bronchitis virus, infectious bronchitis, coronavirus strain",
    "language": "None",
    "number": "3",
    "pages": "545-549",
    "title": "Ribonucleoprotein-like structures from coronavirus particles",
    "volume": "39",
    "year": "1978"
  },
  "Macnaughton1978TheE": {
    "ENTRYTYPE": "article",
    "ID": "Macnaughton1978TheE",
    "abstract": "The genomic RNA of human coronavirus strain 229E (HCV 229E) migrated on polyacrylamide gels as a single peak with a mol. wt. of 5.8 x 106. Denaturation of the genome with formaldehyde did not alter its electrophoretic mobility, which suggests that the HCV 229E genome is a single-stranded molecule. At least 30% of the genomic RNA was shown to contain covalently attached polyadenylic acid [poly(A)] sequences by binding the RNA to an oligo(dT)-cellulose column. These poly(A) tracts were shown to be about 70 nucleotides in length by measuring the resistance to digestion of HCV 229E RNA with pancreatic and T1RNases. Finally, the genomic RNA was shown to terminate at or near the 3'-terminus on the basis of its susceptibility to polynucleotide phosphorylase.",
    "author": "Macnaughton, M. R. and Madge, M. H.",
    "citedbycount": "21",
    "doi": "10.1099/0022-1317-39-3-497",
    "issn": "00221317",
    "journal": "Journal of General Virology",
    "keywords": "virus strain, human coronavirus, coronavirus strain",
    "language": "None",
    "number": "3",
    "pages": "497-504",
    "title": "The genome of human coronavirus strain 229E",
    "volume": "39",
    "year": "1978"
  },
  "McIntosh1978DiagnosisChildren": {
    "ENTRYTYPE": "article",
    "ID": "McIntosh1978DiagnosisChildren",
    "abstract": "Rabbit antisera were prepared against coronavirus strains 229E and OC43 and used successfully to detect viral antigen in epithelial cells shed from the nasopharynx of symptomatic volunteers who had received coronavirus inocula three to four days before. The same serologic reagents were applied to nasopharyngeal secretion cells obtained from 106 infants and children hospitalized with respiratory tract disease and apparently not infected with conventional respiratory viruses. No coronavirus infections were detected by this method. It appears that coronavirus OC43 or 229E infections were not common in children in Tyneside hospitals during the period of study. However, fluorescence is a useful method for detection of coronavirus infections in symptomatic human subjects. Copyright © 1978 Wiley‐Liss, Inc., A Wiley Company",
    "author": "McIntosh, Kenneth and McQuillin, Joyce and Reed, Sylvia E. and Gardner, Phillip S.",
    "citedbycount": "18",
    "doi": "10.1002/jmv.1890020407",
    "issn": "10969071 01466615",
    "journal": "Journal of Medical Virology",
    "keywords": "epithelial cells, virus strain, coronavirus strain",
    "language": "None",
    "number": "4",
    "pages": "341-346",
    "title": "Diagnosis of human coronavirus infection by immunofluorescence: Method and application to respiratory disease in hospitalized children",
    "volume": "2",
    "year": "1978"
  },
  "Monto1974TheInfection": {
    "ENTRYTYPE": "article",
    "ID": "Monto1974TheInfection",
    "abstract": "Specimens of blood collected in Tecumseh, Michigan over a four year period were studied for rise in antibody titer against coronavirus OC43. Peaks of infection were found in the winter and spring of 1966, 1968, and 1969; at other times, infections occurred sporadically. All age groups were involved, especially the very young. Rises in titer by CF and by HAI tests frequently did not occur together in the same individual. Agreement between the two tests was better in 1966 and 1969 than in the other years. A portion of the paired specimens showing rises in CF and/or HAI titer was tested by neutralization. Rises in neutralizing antibody were usually found in pairs collected in 1966 and 1969 but not in those collected in 1967 and 1968. The infecting viruses in 1966 and 1969 thus appeared more closely related to OC43 than did those in 1967 and 1968. (21 references.)",
    "author": "Monto, A. S. and Lim, S. K.",
    "citedbycount": "61",
    "doi": "10.1093/infdis/129.3.271",
    "issn": "00221899",
    "journal": "Journal of Infectious Diseases",
    "keywords": "neutralizing antibody",
    "language": "None",
    "number": "3",
    "pages": "271-276",
    "title": "The Tecumseh study of respiratory illness. VI. Frequency of and relationship between outbreaks of coronavirus infection",
    "volume": "129",
    "year": "1974"
  },
  "Monto1977DetectionImmunofluorescence": {
    "ENTRYTYPE": "article",
    "ID": "Monto1977DetectionImmunofluorescence",
    "abstract": "An indirect fluorescent antibody technique has been developed for use with coronaviruses 229E and OC43. For the former virus, WI-38 cells were used as the host system, and for the latter LLC-MK2 cells were employed. Human serum pairs which were known to show a rise in antibody titer by other serologic techniques were tested by the FA method. Comparison of results obtained by different procedures showed that FA was specific and would be a useful addition to available methods for identifying infection serologically. ",
    "author": "Monto, Arnold S. and Rhodes, Lenore M.",
    "citedbycount": "8",
    "doi": "10.3181/00379727-155-39761",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "",
    "language": "None",
    "number": "2",
    "pages": "143-148",
    "title": "Detection of Coronavirus Infection of Man by Immunofluorescence",
    "volume": "155",
    "year": "1977"
  },
  "Monto1979EffectReplication": {
    "ENTRYTYPE": "article",
    "ID": "Monto1979EffectReplication",
    "abstract": "The effects of the cyclic nucleotide, dibutyryl cyclic AMP on growth of the human coronavirus OC43 were evaluated. Systems used were the permissive cell line BS-C-1, and WI-38. There was no effect of the nucleotide when cell culture adapted virus was grown in BS-C-1. However, enhancement of growth in the presence of cyclic AMP was observed when the virus used was non-cell culture adapted and when WI-38 was employed. Such enhancement may be of value in attempts at growing non-adapted coronaviruses in cell cultures. ",
    "author": "Monto, Arnold S. and Maassab, H. F.",
    "citedbycount": "1",
    "doi": "10.3181/00379727-161-40516",
    "issn": "15353699 00379727",
    "journal": "Proceedings of the Society for Experimental Biology and Medicine",
    "keywords": "cell cultures, human coronavirus",
    "language": "None",
    "number": "2",
    "pages": "183-185",
    "title": "Effect of Cyclic Nucleotide on Coronavirus Replication",
    "volume": "161",
    "year": "1979"
  },
  "Parker1970RatRats": {
    "ENTRYTYPE": "article",
    "ID": "Parker1970RatRats",
    "abstract": "A new virus isolated from the lungs of rats is prevalent in colony reared and wild rats and induces a fatal pneumonitis in newborn rats. The virus, designated as rat coronavirus (RCV), exhibits properties representative of the coronavirus group: characteristic surface structure, particles somewhat variable in size averaging approximately 90 mμ, apparent RNA content, essential lipid, heat sensitivity, and a close serologie relationship with the mouse hepatitis virus complex. RCV grows well in primary rat kidney cell cultures, exhibits a pathognomonic type CPE, and produces a complement fixing antigen which is sensitive for detection of antibody and useful in sero-epidemiologic studies. ",
    "author": "Parker, J. C. and Cross, S. S. and Rowe, W. P.",
    "citedbycount": "35",
    "doi": "10.1007/BF01253764",
    "issn": "03048608 14328798",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "mouse hepatitis, hepatitis virus, cell cultures",
    "language": "None",
    "number": "3-4",
    "pages": "293-302",
    "title": "Rat coronavirus (RCV): A prevalent, naturally occurring pneumotropic virus of rats",
    "volume": "31",
    "year": "1970"
  },
  "Pedersen1978AntigenicSpecies": {
    "ENTRYTYPE": "article",
    "ID": "Pedersen1978AntigenicSpecies",
    "abstract": "Utilizing the direct and indirect fluorescent antibody procedure, the antigenic relationship of the feline infectious peritonitis virus (FIPV) to 7 other human and animal coronaviruses was studied. FIPV was found to be closely related to transmissible gastroenteritis virus (TGEV) of swine. Transmissible gastroenteritis virus and FIPV were in turn antigenically related to human coronavirus 229E (HCV-229E) and canine coronavirus (CCV). An interesting finding in the study was that the 8 coronaviruses selected for this study fell into one of two antigenically distinct groups. Viruses in each group were antigenically related to each other to varying degrees, but were antigenically unrelated to coronaviruses of the second group. The first antigenically related group was comprised of mouse hepatitis virus, type 3 (MHV-3), hemeagglutinating encephalomyelitis virus 67N (HEV-67N) of swine, calf diarrhea coronavirus (CDCV), and human coronavirus OC43 (HCV-OC43). The second antigenically related group was comprised of FIPV, TGEV, HCV-229E and CCV. ",
    "author": "Pedersen, N. C. and Ward, J. and Mengeling, W. L.",
    "citedbycount": "79",
    "doi": "10.1007/BF01315534",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "mouse hepatitis, antigenically related, hepatitis virus, human coronavirus",
    "language": "None",
    "number": "1",
    "pages": "45-53",
    "title": "Antigenic relationship of the feline infectious peritonitis virus to coronaviruses of other species",
    "volume": "58",
    "year": "1978"
  },
  "Pensaert1974CharacteristicsPigs": {
    "ENTRYTYPE": "article",
    "ID": "Pensaert1974CharacteristicsPigs",
    "abstract": "Some characteristics of a virus, isolated from the tonsils of 2 pigs with clinical signs of inappetence and vomition and designated VW572 were examined. It induced the formation of syncytia in primary pig kidney cell cultures, caused hemadsorption and hemagglutination using chicken, turkey, rat and mouse erythrocytes. In growth curve experiments, infectious virus was produced intracellularly starting at 6 hours after inoculation and was followed by rapid release of the virus from the infected cells. The virus contains ribonucleic acid, is ether sensitive and has a size between 100 and 220 nm. At 37° C, the infectivity titer decreased about 2 log10TCID50 per 24 hours. The viral population was heterogeneous as indicated by the rate of inactivation by U. V. irradiation and acid pH. Some hemagglutinating activity was left after complete loss of infectivity by ether-, temperature- and U. V. treatment. The VW 572 isolate is antigenically related if not identical to isolates from Canada, U. S. A. and England which were classified as a porcine coronavirus. Oronasal and intracerebral inoculation of the VW572 isolate in colostrum deprived pigs resulted in clinical disease after an incubation period of 6 and 4 days, respectively. Signs were characterized by depression, vomition, loss of appetence with rapid weakness in young pigs and vomition with progressive wasting in older pigs. Virus was isolated from nasal and pharyngeal swabs, nasal mucosa, tonsils, lungs and hind brains but not from rectal swabs or other organs tested. Virus could not be isolated later than 8 days after inoculation. Hemagglutination inhibiting and neutralizing antibodies were detected in sera at 6 days and 9 days after inoculation, respectively. ",
    "author": "Pensaert, M. B. and Callebaut, P. E.",
    "citedbycount": "27",
    "doi": "10.1007/BF01242179",
    "issn": "03048608 14328798",
    "journal": "Archiv für die gesamte Virusforschung",
    "keywords": "antigenically related, cell cultures, infected cells",
    "language": "None",
    "number": "1",
    "pages": "35-50",
    "title": "Characteristics of a coronavirus causing vomition and wasting in pigs",
    "volume": "44",
    "year": "1974"
  },
  "Pensaert1978ASwine": {
    "ENTRYTYPE": "article",
    "ID": "Pensaert1978ASwine",
    "abstract": "Coronavirus-like particles were detected by electron microscopy in the intestinal contents of pigs during a diarrheal outbreak on 4 swine breeding farms. Diarrhea was reproduced in experimental pigs with one of the isolates, designated CV777, which was found to be distinct from the 2 known porcine coronaviruses, transmissible gastroenteritis virus and hemagglutinating encephalomyelitis virus. ",
    "author": "Pensaert, M. B. and de Bouck, P.",
    "citedbycount": "439",
    "doi": "10.1007/BF01317606",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "electron microscopy",
    "language": "None",
    "number": "3",
    "pages": "243-247",
    "title": "A new coronavirus-like particle associated with diarrhea in swine",
    "volume": "58",
    "year": "1978"
  },
  "Riski1974OccurrenceFinland": {
    "ENTRYTYPE": "article",
    "ID": "Riski1974OccurrenceFinland",
    "abstract": "The occurrence of hemagglutination-inhibiting antibodies to human coronavirus OC43 was investigated in a material of random sera in Finland from 283 subjects including children and adults. Antibodies were found in 172 (60.8%). The highest incidence of positive sera was obtained from the age groups between 21 and 50 years-about 85% of the investigated sera were positive in these age groups. It can be concluded that infections with OC43 or related coronaviruses are rather common in Finland. © 1974, Informa UK Ltd. ",
    "author": "Riski, Helle Vi and Estola, Timo",
    "citedbycount": "3",
    "doi": "10.3109/inf.1974.6.issue-4.05",
    "issn": "16511980 00365548",
    "journal": "Scandinavian Journal of Infectious Diseases",
    "keywords": "human coronavirus",
    "language": "None",
    "number": "4",
    "pages": "325-327",
    "title": "Occurrence of Antibodies to Human Coronavirus OC43 in Finland",
    "volume": "6",
    "year": "1974"
  },
  "Riski1977AntibodiesGel": {
    "ENTRYTYPE": "article",
    "ID": "Riski1977AntibodiesGel",
    "abstract": "An application of the haemolysis-in-gel (HIG) technique was developed to quantitate antibodies against the human Coronavirus OC43. Preinfection and convalescent sera from two patients with verified OC43 infection showed a significant increase in antibody titres measured by HIG as well as by haemagglutination-inhibition (HI). 241 of the other 306 sera tested (80 %) caused radial haemolysis in gels containing viral antigen-sensitized erythrocytes and complement. No haemolysis was seen in gels prepared with uninfected material. Correlation of the diameter of the haemolysis ring to the respective HI titre was highly significant. However, 62 sera (20 %) with HI titres between 8 and 320 were negative in the HIG. Attempts to show that these sera contained nonspecific inhibitors of haemagglutination were unsuccessful. OC43 HI and HIG probably measure different antibody populations. © 1977, Informa UK Ltd. ",
    "author": "Riski, Hellevi and Hovi, Tapani and Väänänen, Pertti and Penttinen, Kari",
    "citedbycount": "11",
    "doi": "10.3109/inf.1977.9.issue-2.04",
    "issn": "16511980 00365548",
    "journal": "Scandinavian Journal of Infectious Diseases",
    "keywords": "",
    "language": "None",
    "number": "2",
    "pages": "75-77",
    "title": "Antibodies to Human Coronavirus OC43 Measured by Radiai Haemolysis in Gel",
    "volume": "9",
    "year": "1977"
  },
  "Riski1980CoronavirusCold": {
    "ENTRYTYPE": "article",
    "ID": "Riski1980CoronavirusCold",
    "abstract": "About 14,000 paired sera, from patients with various types of acute infectious diseases with suspected viral origin, were screened by complement fixation against a wide set of viral antigens, including coronavirus OC43. A significant change in OC43 antibodies was recorded in 33 cases and a constant high titre, defined as a titre occurring in the respective age group in less than 1 % of all sera examined, was found in 45 cases. On the basis of careful retrospective analysis of hospital case records it was concluded that in 28 cases with an increase of OC43 antibody litres, and in two with titre decrease, a disease could be associated with an acute coronavirus infection. In 16 cases the disease was dominated by respiratory symptoms. Eight of these patients, four children and four adults, had pneumonia. Three of the eight pneumonia patients had, however, another concomitant infection, too. Four patients had neurological symptoms, one had severe perimyocarditis, and in five cases fever was the only symptom recorded. Among the patients with a statistically significant high titre of OC43 antibodies, there were 14 cases where a suggestive association with a disease could be envisaged on the basis of hospital records. Five of these patients had pneumonia. These results suggest that human coronaviruses, so far considered only as one group of causative agents of the common cold, may also be associated with other and more severe diseases in all age groups. Copyright © 1980 Wiley‐Liss, Inc., A Wiley Company",
    "author": "Riski, Hellevi and Hovi, Tapani",
    "citedbycount": "45",
    "doi": "10.1002/jmv.1890060309",
    "issn": "10969071 01466615",
    "journal": "Journal of Medical Virology",
    "keywords": "complement fixation, human coronavirus",
    "language": "None",
    "number": "3",
    "pages": "259-265",
    "title": "Coronavirus infections of man associated with diseases other than the common cold",
    "volume": "6",
    "year": "1980"
  },
  "Ritchie1973ElectronDisease": {
    "ENTRYTYPE": "article",
    "ID": "Ritchie1973ElectronDisease",
    "abstract": "Particles morphologically similar to coronaviruses were found in bluecomb infected turkey ceca, the bursa of Fabricius, and embryo intestines, but not in the same tissues of uninfected controls. The particles had diameters ranging from ca. 50 to >150 nm and bore variable numbers of pear or club shaped projections. None had a morphologically distinct organized internal component. The concentration of corona virus like particles (CVLP) was highest in embryo intestine and lowest in poult ceca and paralleled infectivity. The CVLP reacted specifically with antibodies in hyperimmune anti bluecomb turkey serum but not with components of normal turkey serum or antibodies against 4 different coronaviruses. These CVLP appear to be characteristically associated with bluecomb disease and probably represent the infectious agent. Small oblate ellipsoidal particles, 20 x 45 nm, consisting of 2 curved portions fused at their ends were also uniquely associated with bluecomb infection and may represent viral precursors.",
    "author": "Ritchie, A. E. and Deshmukh, D. R. and Larsen, C. T. and Pomeroy, B. S.",
    "citedbycount": "26",
    "doi": "10.2307/1589153",
    "issn": "00052086",
    "journal": "Avian Diseases",
    "keywords": "",
    "language": "None",
    "number": "3",
    "pages": "546-558",
    "title": "Electron microscopy of coronavirus like particles characteristic of turkey bluecomb disease",
    "volume": "17",
    "year": "1973"
  },
  "Robb1979PathogenicJhmv": {
    "ENTRYTYPE": "article",
    "ID": "Robb1979PathogenicJhmv",
    "abstract": "JHMV is a neurotropic member of the hepatoencephalitis group of murine coronaviridae. The characteristics of the biology and intracellular viral RNA synthesis and the intracellular viral protein synthesis of JHMV are discussed in the two previous papers, respectively. This paper describes the neuropathogenesis of JHMV and the isolation and characterization of 34 temperature-sensitive mutants of JHMV. These mutants were selected for their inability to induce syncytia formation after low multiplicity infection (m.o.i. = 0.1 iU) in BALB/c 17CL-1 cells at 38.5° as compared to the induction of syncytia at 33°. N-Methyl-N′-nitrosoguanidine (14 mutants) and 5-fluorouridine (20 mutants) were used as mutagens at a concentration that reduced infectivity by 90-95%. Characterization of these mutants included: induction of syncytia; synthesis of JHMV-specific intracellular RNA; progeny yields at 33, 37, and 38.5°; synthesis of JHMV-specific antigens as determined by indirect immunofluorescence and sodium dodecyl sulfate-polyacrylamide gel electrophoresis; virion thermostability; neuropathogenesis including isolation of virus from infected brain, immunofluorescence of infected brain, and histopathology of brain and spinal cord by light and transmission electron microscopy; ability to protect mice from a lethal JHMV infection; and complementation. RNA-minus ( 17 34), RNA-intermediate ( 14 34), and RNA-plus ( 3 34) groups were defined. One mutant, N3, produces chronic meningitis and demyelination without typical JHMV encephalitis in spite of the fact that neurons are infected as detected by immunofluorescence. This altered neuropathogenesis cannot be explained by \"leakiness\" or reversion. In addition, non-temperature-sensitive variants of JHMV have been selected for altered neuropathogenesis and are described. © 1979.",
    "author": "Robb, James A. and Bond, Clifford W. and Leibowitz, Julian L.",
    "citedbycount": "33",
    "doi": "10.1016/0042-6822(79)90469-0",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "electron microscopy",
    "language": "None",
    "number": "2",
    "pages": "385-399",
    "title": "Pathogenic murine coronaviruses III. Biological and biochemical characterization of temperature sensitive mutants of JHMV",
    "volume": "94",
    "year": "1979"
  },
  "Robb1979PathogenicViruses": {
    "ENTRYTYPE": "article",
    "ID": "Robb1979PathogenicViruses",
    "abstract": "JHM virus (JHMV) and A59 virus (A59V) are neurotropic members of the hepatoencephalitis group of murine coronaviridae. JHMV has a markedly greater neurotropism for weanling BALB/c mice than does A59V. Both viruses display one-hit kinetics when grown in vitro in 17CL-16 cells, a clone of BALB/c3T3 cells. Virus-specific intranuclear, cytoplasmic, and surface antigens have been observed for both viruses by immunofluorescence. The intranuclear antigen appears first at about 2 hr after infection (hpi) followed by the development of the cytoplasmic and surface antigens at 3 hpi at 38.5°. Most, if not all cells that develop the intranuclear antigen, produce cytoplasmic antigen and presumably progeny virus. Progeny virus production is independent of cell fusion and formation of syncytia. Virus-specific ribonucleoprotein is synthesized in the presence of 1 μg/ml actinomycin D, a concentration sufficient to inhibit the synthesis of cellular ribonucleoprotein species that have sedimentation properties similar to the virus-specific species. The virus-specific ribonucleoprotein species that is resistant to 10 mM EDTA, presumptive virion ribonucleoprotein, has a sedimentation value in sucrose of about 230 S for JHMV and 200 S for A59V. The species of virus-specific ribonucleoprotein that are sensitive to 10 mM EDTA presumptive messenger ribonucleoprotein, are about 40-100 S in sucrose for both viruses. The purified presumptive virion RNA is about 50 S in sucrose for both viruses. The major species of presumptive mRNA of both viruses is about 18 S with secondary species of about 28 S in sucrose. Denaturation of the virus-specific RNA with heat and dimethylsulfoxide does not appreciably alter the sedimentation profiles of either the presumptive virion RNA or mRNA species. © 1979.",
    "author": "Robb, James A. and Bond, Clifford W.",
    "citedbycount": "42",
    "doi": "10.1016/0042-6822(79)90467-7",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "",
    "language": "None",
    "number": "2",
    "pages": "352-370",
    "title": "Pathogenic murine coronaviruses I. Characterization of biological behavior in vitro and virus-specific intracellular RNA of strongly neurotropic JHMV and weakly neurotropic A59V viruses",
    "volume": "94",
    "year": "1979"
  },
  "Sato1977HemagglutinationCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Sato1977HemagglutinationCoronavirus",
    "abstract": "The virus was grown in BEK-1 cells, a stable cell line from bovine embryo kidney, and tested for hemagglutination (HA) with erythrocytes of a variety of species at 4°C, room temperature and 37°C. HA was observed at all temperatures with chicken, mouse, rat, and hamster erythrocytes but not with erthyrocytes of human (O), cattle, horses, sheep, guinea pigs, geese, ducks, pigeons and 1-day-old chicks. Chickens showed an individual variation in agglutinability of their erythrocytes, requiring selection of birds to obtain erythrocytes for HA. HA reaction was inhibited by specific antiserum. Some factors involved in HA and HA inhibition (HI) were investigated and standard HA and HI tests were worked out. © 1977.",
    "author": "Sato, K. and Inaba, Y. and Kurogi, H. and Takahashi, E. and satoda, K. and Omori, T. and Matumoto, M.",
    "citedbycount": "34",
    "doi": "10.1016/0378-1135(77)90035-9",
    "issn": "03781135",
    "journal": "Veterinary Microbiology",
    "keywords": "",
    "language": "None",
    "number": "1",
    "pages": "83-87",
    "title": "Hemagglutination by calf diarrhea coronavirus",
    "volume": "2",
    "year": "1977"
  },
  "Sato1977PhysicoChemicalCoronavirus": {
    "ENTRYTYPE": "article",
    "ID": "Sato1977PhysicoChemicalCoronavirus",
    "abstract": "Replication of calf diarrhea coronavirus was not inhibited by 5-iodo-2′-deoxyuridine, indicating that the virus is an RNA virus. Sensitivity to ether and chloroform indicated that the virus is enveloped, and this was confirmed by electron microscopic observation of the virion. The virus was readily inactivated by trypsin and sodium deoxycholate. The virus was labile at 50°C in diluted medium, but readily stabilized in the presence of Mg. Cl2. It was stable at pH 5 and 7, while a slight loss of infectivity was observed at pH 3. The virus was readily filtered through membrane filters of 200 and 100-nm pore sizes, but not through 50-nm filters. The buoyant density of the virion in Cs. Cl was estimated to be 1.25 g/ml. © 1977.",
    "author": "Sato, K. and Inaba, Y. and Kurogi, H. and Takahashi, E. and Ito, Y. and Goto, Y. and Omori, T. and Matumoto, M.",
    "citedbycount": "3",
    "doi": "10.1016/0378-1135(77)90034-7",
    "issn": "03781135",
    "journal": "Veterinary Microbiology",
    "keywords": "",
    "language": "None",
    "number": "1",
    "pages": "73-81",
    "title": "Physico-chemical properties of calf-diarrhea coronavirus",
    "volume": "2",
    "year": "1977"
  },
  "Schochetman1977PresenceVirus": {
    "ENTRYTYPE": "article",
    "ID": "Schochetman1977PresenceVirus",
    "abstract": "Avian infectious bronchitis virus (IBV) was radiolabeled for its nucleic acid component by growth in deembryonated chicken eggs. Purified virions of IBV have a buoyant density in linear sucrose gradients of 1.17-1.18 g/cm3 and contain approximately 4% RNA by weight. The genomic ribonucleic acid of IBV shows the following characteristic: (1) It consists of one size class of single-stranded RNA having a molecular weight of 5.5-5.7 x 108 and a sedimentation coefficient of about 48 S; (2) no evidence for subunit structure is apparent since the RNA resolves as a single species with the same electrophoretic mobility in polyacrylamide gels before and after heat denaturation; (3) at least 20-30% of the RNA molecules extracted from purified virions contain sequences of polyadenylic acid of approximately 4 S size; (4) RNA obtained from detergent-disrupted virus particles by phenol-chloroform extraction is infectious for cultures of chick embryo fibroblasts, giving rise to progeny virus which is lethal for embryonated eggs. These findings, together with the observation that IBV virions do not exhibit detectable transcriptase activity, support the conclusion that the genome of this coronavirus acts directly as a messenger RNA in eukaryotic cells. © 1977.",
    "author": "Schochetman, Gerald and Stevens, Roy H. and Simpson, Robert W.",
    "citedbycount": "37",
    "doi": "10.1016/0042-6822(77)90498-6",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "bronchitis virus, infectious bronchitis",
    "language": "None",
    "number": "2",
    "pages": "772-782",
    "title": "Presence of infectious polyadenylated RNA in the coronavirus avian bronchitis virus",
    "volume": "77",
    "year": "1977"
  },
  "Stott1976ReplicationTrachea": {
    "ENTRYTYPE": "article",
    "ID": "Stott1976ReplicationTrachea",
    "abstract": "A strain of bovine coronavirus (BC) adapted to tissue culture, was inoculated into organ cultures of bovine foetal trachea. Haemagglutinin in the fluid from infected organ cultures reached titres of 32 and characteristic coronavirus particles were observed electron microscopically. BC virus antigen was detected in frozen sections of the organ cultures by staining with fluorescent antibody. These data were evidence that BC virus replicated in organ cultures of respiratory tissue. The use of this technique for primary isolation of bovine coronaviruses from field material is discussed. © 1976.",
    "author": "Stott, E. J. and Thomas, L. H. and Bridger, J. C. and Jebbett, N. J.",
    "citedbycount": "10",
    "doi": "10.1016/0378-1135(76)90010-9",
    "issn": "03781135",
    "journal": "Veterinary Microbiology",
    "keywords": "tissue culture, organ cultures",
    "language": "None",
    "number": "1",
    "pages": "65-69",
    "title": "Replication of a bovine coronavirus in organ cultures of foetal trachea",
    "volume": "1",
    "year": "1976"
  },
  "Sturman1977CharacterizationAnalysis": {
    "ENTRYTYPE": "article",
    "ID": "Sturman1977CharacterizationAnalysis",
    "abstract": "Two species of membrane-associated glycoproteins have been identified in the coronavirus virion. They are readily distinguished on the basis of size, radiolabeling characteristics, and location in relation to the lipid bilayer. The larger glycoprotein is highly labeled by both radiolabeled fucose and glucosamine. This species is found in two forms, GP180 and GP90, with apparent molecular weights of 180,000 and 90,000. GP180 can be converted to GP90 in vitro by treatment of virions with trypsin. Analysis of tryptic digests of GP90 and GP180 give identical peptide patterns. Based on pronase and bromelain sensitivities, GP180/90 is the only protein which is located entirely external to the viral envelope. It appears to comprise the characteristic long, petal-shaped peplomers of the virion. The smaller glycoprotein, GP23, has an apparent molecular weight of 23,000 and is labeled by radiolabeled glucosamine but not by fucose. The level of glucosamine-labeling of GP23 is about 1/10 that of GP180/90. GP23 appears to possess two distinct domains: a smaller, carbohydrate containing region which is found outside the viral envelope, and a larger portion, highly labeled by methionine, which is integrally associated with the viral membrane. A new nomenclature is proposed for the three major coronavirus structural proteins. The two envelope glycoproteins, GP23 and GP180/90 are designated E1 and E2, respectively; the inner core protein, VP50, is designated N. © 1977.",
    "author": "Sturman, Lawrence S. and Holmes, Kathryn V.",
    "citedbycount": "39",
    "doi": "10.1016/0042-6822(77)90489-5",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "apparent molecular, molecular weights",
    "language": "None",
    "number": "2",
    "pages": "650-660",
    "title": "Characterization of a coronavirus. II. Glycoproteins of the viral envelope: Tryptic peptide analysis",
    "volume": "77",
    "year": "1977"
  },
  "Sturman1977CharacterizationGels": {
    "ENTRYTYPE": "article",
    "ID": "Sturman1977CharacterizationGels",
    "abstract": "Coronavirus A59 possesses four size classes of structural proteins which have apparent molecular weights measured by SDS-polyacrylamide gel electrophoresis (SDS-PAGE) of 23,000 (GP23), 50,000 (VP50), 90,000 (GP90), and 180,000 (GP180). VP50 is the only structural protein which is completely unaffected by protease treatment of intact virions. This species is the most highly labeled by polar amino acids such as glutamic acid and arginine and it is probably associated with the viral nucleocapsid. GP90, GP180, and GP23 are membrane-associated proteins. However, after protease treatment of virions, only 20% of the GP23 molecule is digested, whereas all of the GP90 and GP180 are removed. GP90 and GP180 appear to comprise most of the prominent layer of characteristic projections on the external surface of the viral envelope. The major portion of GP23 is presumed to lie within the lipid envelope, protected from protease digestion. GP23 and the protease resistant portion, p*18, exhibit anomalous behavior on SDS-PAGE. After heating to 100° in SDS the electrophoretic mobility of these polypeptides is altered and several new forms of lower mobility are produced. β-Mercaptoethanol and dithiothreitol exaggerate the effects of heating. © 1977.",
    "author": "Sturman, Lawrence S.",
    "citedbycount": "50",
    "doi": "10.1016/0042-6822(77)90488-3",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "apparent molecular, molecular weights",
    "language": "None",
    "number": "2",
    "pages": "637-649",
    "title": "Characterization of a coronavirus. I. Structural proteins: Effects of preparative conditions on the migration of protein in polyacrylamide gels",
    "volume": "77",
    "year": "1977"
  },
  "Sugiyama1980HemagglutinationMice": {
    "ENTRYTYPE": "article",
    "ID": "Sugiyama1980HemagglutinationMice",
    "abstract": "The hemagglutination (HA) and receptor destroying enzyme (RDE) activities of a newly isolated mouse enteric coronavirus (designated as DVIM) are described. DVIM agglutinates mouse or rat red blood cells (RBC) at 4° C. At 37° C the agglutination was rapidly reversed. The optimal pH for HA and for RDE activities using mouse red cells were shown to be 6.5 and 7.3 respectively. Hemagglutination by DVIM was not inhibited by pretreatment of RBCs with Vibrio cholerae filtrate or by pretreatment with Influenza-A neuraminidase. Therefore, the DVIM receptors on RBCs differ from the receptors of Influenza-A, and the RDE activity of DVIM acts specifically on this receptor. In addition, an analysis of the DVIM polypeptides showed that the virions contain five major, VP1 (M. W. 139,000), VP2 (68,000), VP3 (53,000), VP4 (38,000), VP5 (22,000) and two minor, VP1a (110,000), VP1b (100,000) polypeptides. VP1 and VP1b were digested by bromelain, suggesting that they constitute the surface glycoproteins. ",
    "author": "Sugiyama, K. and Amano, Y.",
    "citedbycount": "19",
    "doi": "10.1007/BF01314978",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "",
    "language": "None",
    "number": "2",
    "pages": "95-105",
    "title": "Hemagglutination and structural polypeptides of a new coronavirus associated with diarrhea in infant mice",
    "volume": "66",
    "year": "1980"
  },
  "Tannock1977TheOc": {
    "ENTRYTYPE": "article",
    "ID": "Tannock1977TheOc",
    "abstract": "A homogeneous RNA complex with a sedimentation coefficient of 70 S and an apparent molecular weight of approximately 6.1 × 106 was released from purified 32P-labeled, mouse-brain-derived OC-43 virus after treatment with 1% sodium dodecyl sulfate (SDS) for 15 min at 23°. The complex was highly susceptible to heat, releasing 4 S RNA fragments at 37° and breaking down to fragments of 4-70 S at 60°; it was also degraded by centrifugation through dimethyl sulfoxide gradients. Unlike tobacco mosaic virus or Rous sarcoma virus RNA, OC-43 RNA prepared by extraction with phenol-SDS or phenol-chloroform degraded into a range of fragments with coefficients of 15-55 S; 4 S RNA was also present as a minor component. This suggests that (a) extensive nicking of a large RNA molecule has occurred during viral growth, due to ribonucleases which are inactivated during phenol extractions; (b) heterogeneity for OC-43 RNA is not due to internal ribonuclease activity and fragments are held together by noncovalent linkages much weaker than those present in the 70 S retroviral RNA complex, or by small proteins; or, most probably, (c) a combination of extensive nicking and weak noncovalent linkages results in the heterogeneous denaturation products. © 1977.",
    "author": "Tannock, Gregory A. and Hierholzer, John C.",
    "citedbycount": "4",
    "doi": "10.1016/0042-6822(77)90126-X",
    "issn": "10960341 00426822",
    "journal": "Virology",
    "keywords": "apparent molecular",
    "language": "None",
    "number": "2",
    "pages": "500-510",
    "title": "The RNA of human coronavirus OC-43",
    "volume": "78",
    "year": "1977"
  },
  "Traavik1977RundeTicks": {
    "ENTRYTYPE": "article",
    "ID": "Traavik1977RundeTicks",
    "abstract": "From 206 I. uriae collected in the seabird colonies at Runde, Norway, two identical virus strains demonstrating no antigenic relationships to major arbovirus groups were isolated. The new strains demonstrated a corona-virus like morphology, haemagglutinated chicken red cells and were sensitive to sodium desoxycholate. Multiplication with CPE was demonstrated in BHK 21/c13 and BSC-1 cells, and without CPE in Vero and GMK cell cultures. The mouse pathogenicity was relatively low. In gel precipitation three to five specific lines were seen. Precipitating antibodies have been found in seabird species commonly infested by I. uriae. The ecological circumstances of the isolates indicate an earlier unrecognized arbovirus circulating between seabirds and I. uriae. This corona-like virus has been tentatively termed Runde virus. ",
    "author": "Traavik, T. and Mehl, R. and Kjeldsberg, Elisabeth",
    "citedbycount": "6",
    "doi": "10.1007/BF01314476",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "virus strain, cell cultures",
    "language": "None",
    "number": "1-2",
    "pages": "25-38",
    "title": "\"Runde\" virus, a coronavirus-like agent associated with seabirds and ticks",
    "volume": "55",
    "year": "1977"
  },
  "VanBalken1979DetectionHeha": {
    "ENTRYTYPE": "article",
    "ID": "VanBalken1979DetectionHeha",
    "abstract": "A simple and rapid procedure has been developed for the detection of bovine coronaviruses in faecal specimens. The method consists of adsorption of the virus onto mouse erythrocytes at 4°C, removal of unadsorbed material and elution of adsorbed viral material at 37°C. The eluate is then used in a haemagglutination test. Specificity of the reaction is checked by a blocking assay. No non-specific reactions have been observed. The sensitivity of the test appeared to be better than that of the electron microscope, at least when crude faecal extracts are used. By ultracentrifugation of the eluates the sensitivity of the assay can be further improved. © 1979.",
    "author": "Van Balken, J. A.M. and De Leeuw, P. W. and Ellens, D. J. and Straver, P. J.",
    "citedbycount": "9",
    "doi": "10.1016/0378-1135(79)90037-3",
    "issn": "03781135",
    "journal": "Veterinary Microbiology",
    "keywords": "",
    "language": "None",
    "number": "3",
    "pages": "205-211",
    "title": "Detection of coronavirus in calf faeces with a haemadsorption-elution-haemagglutination assay (HEHA)",
    "volume": "3",
    "year": "1979"
  },
  "WilliamsJr1980AstrovirusLikePups": {
    "ENTRYTYPE": "article",
    "ID": "WilliamsJr1980AstrovirusLikePups",
    "abstract": "Astrovirus-like, coronavirus-like, and parvovirus-like particles were detected through electron microscopic (EM) examination of loose and diarrheal stools from a litter of beagle pups. Banding patterns obtained from equilibrium centrifugations in Cs. Cl supported the EM identification. Densities associated with the identified particles were: 1.34 g/ml for astrovirus, 1.39 g/ml for \"full\" parvovirus, and 1.24-1.26 g/ml for \"typical\" coronavirus. Convalescent sera from the pups aggregated these three particle types as observed by immunoelectron microscopy (IEM). Only coronavirus-like particles were later detected in formed stools from these same pups. Coronavirus and parvo-like viruses are recognized agents of canine viral enteritis, however, astrovirus has not been previously reported in dogs. ",
    "author": "Williams Jr., F. P.",
    "citedbycount": "56",
    "doi": "10.1007/BF01314735",
    "issn": "03048608 14328798",
    "journal": "Archives of Virology",
    "keywords": "electron microscopy",
    "language": "None",
    "number": "3",
    "pages": "215-226",
    "title": "Astrovirus-like, coronavirus-like, and parvovirus-like particles detected in the diarrheal stools of beagle pups",
    "volume": "66",
    "year": "1980"
  }
}